export default {
  taigujiaoyi: "台股交易",
  ganggujiaoyi: "港股交易",
  Agujiaoyi: "A股交易",
  etfjiaoyi: "ETF交易",
  meigujiaoyi: "美股交易",
  niandujingxiaoshang: "年度經銷商",
  c2c: "C2C",
  licaijijin: "基金理財",
  kuangchisuocang: "礦池鎖倉",
  wangu: "萬股",
  wan: "萬",
  nowPrice: "現價",
  baozhengjinbilv: "保證金比率",
  danbibaozhengjinmoshi: "單幣保證金模式",
  weichibaozhengjin: "維持保證金",
  baozhengjinyue: "保證金餘額",
  pingduo: "平多",
  pingkong: "平空",
  kepingduo: "可平多",
  kepingkong: "可平空",
  kaiduo1: "開多",
  kaikong1: "開空",
  qingshuruzhangshu: "請輸入張數",
  xianjiakaiduo: "限價開多確認",
  xianjiakaikong: "限價開空確認",
  shijiakaiduo: "市價開多確認",
  shijiakaikong: "市價開空確認",

  xianjiapingduo: "限價平多確認",
  xianjiapingkong: "限價平空確認",
  shijiapingduo: "市價平多確認",
  shijiapingkong: "市價平空確認",
  zuixinjiage: "最新價格",
  yujiyingkui: "預計盈虧",
  kekaizhangshu: "可開張數",
  kepingzhangshu: "可平張數",
  zhishujiage: "指數價格",
  yishixianyingkui: "已實現盈虧",
  bizhong: "幣種",
  dingdanbu: "訂單簿",
  chatempty: "請輸入消息內容",

  xianjiaweituoTxt:
    "限價委託是指以特定或更優價格進行買賣，限價單不能保證執行。",
  kxian: "多圖模式下，K 線更新頻率會降低",

  global: "全球加密貨幣交易所",
  goumaibi: "購買和交易比特幣、比特幣現金、以太坊、瑞波幣等300多種幣",
  whychoose: "為什麼選擇",
  wendinganquan: "穩定安全",
  wendinganquanTips:
    "按交易量和流動性排名全球前10位。我們內部開發的具有多個故障安全層的安全系統，為您的加密貨幣提供銀行級保護。",
  zainishenbian: "在你身邊",
  zainishenbianTips: "24/7專業的客戶支持。知識賦予每個人、菜鳥和專家等人權力。",
  qingsonggoumai: "輕鬆購買加密貨幣",
  qingsonggoumaiTips:
    "使用法幣投資您最喜歡的加密貨幣，並享受市場上最優惠的價格。",
  moreActivities: "豐富的活動",
  moreActivitiesTips: "各種互動賞金和豐厚獎勵等你來拿。",
  guanlitzzh: "管理您的投資組合",
  guanlitzzhTips: "買賣流行的數字貨幣，在一個地方跟踪它們。",
  jingchangebug: "經常性購買",
  jingchangebugTips: "通過每天、每週或每月安排購買來慢慢投資加密貨幣。",
  baoxiankubaohu: "保險庫保護",
  baoxiankubaohuTips:
    "為了增加安全性，請將您的資金存放在保險庫中，並延遲提款。",
  zhuoyuejishu: "卓越技術",
  zhuoyuejishuTips: "使用適用於 Android 或 iOS 的應用程序保持市場領先地位",
  earnjiamiCoin: "賺取價值高達 100 美元的加密貨幣",
  earnjiamiCoinTips:
    "了解特定加密貨幣的工作原理 - 並獲取每種加密貨幣的一些信息以供您自己嘗試。",
  kaishiearn: "開始賺錢",
  mosttrusted: "最值得信賴的加密貨幣平台",
  selectReason: "以下是您應該選擇 Helix-Capita 的幾個原因",
  reasonTitle1: "安全存儲",
  reasonTitle1Tips: "我們將絕大多數數字資產存儲在安全的離線存儲中。",
  reasonTitle2: "受保險保障",
  reasonTitle2Tips:
    "Helix-Capita 維護加密保險，所有美元現金餘額均由 FDIC 保險承保，最高可達 250,000 美元。",
  reasonTitle3: "行業最佳實踐",
  reasonTitle3Tips: "Helix-Capita 支持多種最流行的數字貨幣。",
  jiduyaoyiliang: "季度交易量",
  zhichideguoijia: "支持的國家",
  yanzhengyonghu: "已驗證用戶",
  suishijiaoyi: "隨時隨地交易",
  saoerweima: "掃描二維碼",
  changsuo: "Helix-Capita 具有多種功能，使其成為開始交易的最佳場所",
  kaishichuangjian: "立即創建您的加密貨幣投資組合",
  baomingkaishi: "Coinbase是最容易買賣加密貨幣的地方。 報名並今天開始。",
  jiamizuhe: "開始您的加密貨幣組合",
  kaishiqidong: "開始啟動您的投資組合",
  title: "加密貨幣之門",
  hangqing: "行情",
  yongxuheyue: "永續合約",
  jiaogeheyue: "交割合約",
  xianhuojiaoyishouye: "現貨交易",
  denglu: "登錄",
  zhuce: "註冊",
  xiazai: "下載",
  jiantizhongwen: "簡體中文",
  maibishang: "買幣上",
  chang1: "全球最大的區塊鏈資產交易平台",
  lijizhuce: "立即註冊",
  shichangqushi: "市場趨勢",
  mingcheng: "名稱",
  zuixinjia: "最新價",
  "24hzhangdie": "24H漲跌",
  "24hjiaoyiliang": "24H交易量",
  caozuo: "操作",
  goumai: "購買",
  chang2: "隨時隨地開啟交易",
  chang3: "與多種裝置兼容，可以既安全又便利地開始交易",
  j1: "管理您的資產",
  j2: "以高達100倍的槓桿率，進行交易",
  j3: "銀行轉帳付款",
  j4: "需要與我們平台的合作夥伴通過 銀行轉賬 的方式購買加密貨幣",
  j5: "安全儲存",
  j6: "客戶資金以專用多重簽名持有冷錢包。 24/7全天候安全監控。 ",
  j7: "專用2000BTC安全儲備金",
  j8: "隨處訪問",
  j9: "在適用於Android和iOS的移動應用程序上進行24/7全天候存款，取款和交易。 ",
  j10: "立即賺取收益",
  j11: "立即註冊",
  j12: "開始交易",
  j13: "開啟您的數字貨幣之旅",
  j14: "區塊鏈錢包開發",
  j15: "安全便捷即時保存 資產信息清晰明了",
  j16: "支持多幣種儲存 導入導出快速自由",
  j17: "一鍵添加所需資產 餘額交易隨時查看資產",
  j18: "轉賬快速交易 資金流通靈活便捷",
  j19: "區塊鏈落地應用",
  j20: "加密資產 永久有效",
  j21: "加密名人 稀缺競價",
  j22: "虛擬遊戲 數據安全",
  j23: "寵物養成 安全可追溯",
  j24: "區塊鏈商業生態",
  j25: "即時通信 廣告系統",
  j26: "內容付費 投資社交",
  j27: "徵信數據 電子錢包",
  j28: "遊戲應用 區塊鏈商城",
  j29: "算力任務",
  j30: "每日登錄 邀請好友",
  j31: "人臉認證 商城購物",
  j32: "廣告點擊 總量恆定稀缺",
  j33: "可增值變現 提升會員粘性",
  jiaoyisuo: "交易所",
  dibu1: "關於我們",
  dibu2: "關於我們",
  dibu3: "商務聯絡",
  dibu4: "社區",
  dibu5: "服務協議",
  dibu6: "隱私說明",
  dibu7: "公告中心",
  dibu8: "資訊",
  dibu9: "服務",
  dibu10: "下載",
  dibu11: "一鍵買幣",
  dibu12: "邀請獎勵",
  dibu13: "賬變記錄",
  dibu14: "持倉單",
  dibu15: "合約交易",
  dibu16: "幫助",
  dibu17: "幫助中心",
  dibu18: "在線客服",
  dibu19: "費率標準",
  dibu20: "交易規則",
  dibu21: "建議及反饋",
  dibu22: "學習",
  dibu23: "買USDT",
  dibu24: "買Bitcoin",
  dibu25: "買ETH",
  dibu26: "買SHIB",
  dibu27: "Community",
  dibu28: "簡體中文",
  tupianyanzheng: "圖片驗證",
  xiangyouhuadong: "向右滑動->",
  tupianyanzhengtongguo: "圖片驗證通過",
  zhucechenggong: "註冊成功",
  yanzhengbutonguo: "驗證不通過",
  shuaxinchenggong: "刷新成功",
  home1: "市場趨勢",
  home2: "名稱",
  home3: "最新價",
  home4: "24H漲跌",
  home5: "24H交易量",
  home6: "去交易",
  home7: "查看更多",
  home8:
    "全面支持IOS、Android、Mac、Window系統。下載客戶端,隨時隨地開啟您的交易。 ",
  home9: "初學者指南",
  home10: "創建一個賬戶",
  home11: "輕鬆幾筆，開啟首筆交易",
  home12: "存款",
  home13: "投資你的賬戶，開始你的旅程，支持多種付款方式。 ",
  home14: "完成身份認證（KYC）",
  home15: "完成身份認證（KYC)並成為合規賬戶",
  home16: "開始交易",
  home17: "出售、購買或複制交易、探索更多",
  home18: "開始你的旅程",
  home19: "開啟您的數字貨幣之旅",
  home20: "區塊鏈錢包開發",
  home21: "安全便捷即時保存 資產信息清晰明了",
  home22: "支持多幣種儲存 導入導出快速自由",
  home23: "一鍵添加所需資產 餘額交易隨時查看",
  home24: "轉賬快速交易 資金流通靈活便捷",
  home25: "區塊鏈落地應用",
  home26: "加密資產 永久有效",
  home27: "加密名人 稀缺競價",
  home28: "虛擬遊戲 數據安全",
  home29: "寵物養成 安全可追溯",
  home30: "區塊鏈商業生態",
  home31: "即時通信 廣告系統 ",
  home32: "內容付費 投資社交",
  home33: "徵信數據 電子錢包",
  home34: "遊戲應用 區塊鏈商城",
  home35: "算力任務",
  home36: "每日登錄 邀請好友",
  home37: "人臉認證 商城購物",
  home38: "廣告點擊 總量恆定稀缺",
  home39: "可增值變現 提升會員粘性",
  home40: "最值得信賴的加密貨幣交易平台",
  home41: "使個人能夠在一個安全的、有保險支持的平台上交易各種數字資產",
  home42: "開始使用",
  home43: "在線客服",
  historyMsg: "歷史消息",
  shoujihaobunengweikong: "手機號不能為空",
  shenfenrenzhenghoujinxinggaojirenzheng: "身份認證後，方可進行高級認證",
  weishimingrenzhnegqingxainshimingrenzheng: "未實名認證，請先實名認證",
  tui1: "邀請好友",
  tui2: "一起賺幣",
  tui3: "現貨、合約和礦池的所有交易中賺取高達40%的佣金",
  tui4: "查看推薦規則",
  tui5: "我的推廣",
  tui6: "推廣總人數",
  tui7: "一代人數",
  tui8: "二代人數",
  tui9: "三代人數",
  tui10: "推薦ID",
  tui11: "推薦鏈接",
  tui12: "邀請好友",
  tui13: "數據總覽",
  tui14: "全部時間",
  tui15: "昨日",
  tui16: "本週",
  tui17: "本月",
  tui18: "您的收益",
  tui19: "從已完成現貨、合約或挖礦交易的推薦人處獲得的佣金。 ",
  tui20: "充值用戶人數",
  tui21: "已完成現貨、合約或挖礦交易的推薦人數",
  tui22: "下級充值總金額",
  tui23: "使用您的推薦鏈接或推薦碼註冊的好友數量。 ",
  tui24:
    "*數據統計時間以UTC+0時間為準，每日3-5點左右（UTC+0）為數據維護時間，此期間，收益值計算以前日資產為基準。維護結束後，可展示正常當日收益。 ",
  tui25:
    "*特別說明：由於相關業務數據複雜，可能存在計算誤差及計算延遲情況，以上數據僅供參考，給您帶來的不便，敬請諒解。 ",
  tui26: "邀請好友",
  tui27: "共同賺幣",
  tui28: "立即報名，一起賺幣",
  tui29: "推薦ID",
  tui30: "我的推廣",
  tui31: "一代",
  tui32: "二代",
  tui33: "三代",
  tui34: "推廣規則",
  tui35: "客戶發展示意如下A | B | C | D | E(往下最多4級)，B為A的一級客戶， ",
  tui36: "C為A的二級客戶，D為A的三級客戶，E為A的四級客戶",
  tui37:
    "(返佣條件:下級客戶單日單筆充值金額超過1000個USDT以上，每日只可以領取一次)",
  tui38: "[A佣金]",
  tui39: "A可以獲得B充值金額的5％佣金",
  tui40: "A可以獲得C充值金額的3％佣金",
  tui41: "A可以獲得D充值金額的2％佣金",
  tui42: "A可以獲得E充值金額的1％佣金",
  tui43: "[B佣金]",
  tui44: "B可以獲得C充值金額的5％佣金",
  tui45: "B可以獲得D充值金額的3％佣金",
  tui46: "B可以獲得E充值金額的2％佣金",
  tui47: "B可以獲得E-1充值金額的1％",
  tui48: "[C佣金]",
  tui49: "C可以獲得D充值金額的5％佣金",
  tui50: "C可以獲得E充值金額的3％佣金",
  tui51: "C可以獲得E-1充值金額的2％佣金",
  tui52: "C可以獲得E-2充值金額的",
  shouji: "手機",
  chexiaodangqianweituo: "撤銷當前委託",
  weituoleixing: "委託類型",
  shijia: "市價",
  yewuxian: "業務線",
  jiaoyipinzhong: "交易品種",
  quanbu: "全部",
  queren: "確認",
  chexiaochenggong: "撤銷成功",
  querendui: "確認對",
  yongxu: "永續",
  cangweijinxing: "倉位進行",
  shijiaquanping: "市價全平",
  ruguofashengpingcangguadan:
    "如果存在平倉掛單（限價或止盈止損委託），將會在全平前被撤單。",
  dangqianweituo: "當前委託",
  lishiweituo: "歷史委託",
  chengjiaojilu: "成交記錄",
  dengluhouchakan: "登錄後查看",
  denglu: "登錄",
  jiaoyipinzhong: "交易品種",
  weituoshijian: "委託時間",
  jiaoyifangxiang: "交易方向",
  weituoshuliang2: "委託數量",
  dingdanleixing: "訂單類型",
  dingdanhao: "訂單號",
  dingdanzhaungtai: "訂單狀態",
  mairu: "買入",
  maichu: "賣出",
  shijia: "市價",
  yitijiao: "已提交",
  yichexiao: "已撤銷",
  weituowancheng: "委託完成",

  xian: "限價委託",
  shijiaweituo: "市價委託",
  mairujia: "買入價",
  qingshurujiage: "請輸入價格",
  mairushuliang: "買入數量",
  qingshurushuliang: "請輸入數量",
  keyong: "可用",
  kemairu: "可買入",
  mairu: "買入",
  dengluhoujiaoyi: "登錄後交易",
  maichujia: "賣出價",
  maichushuliang: "賣出數量",
  kemai: "可賣",
  kede: "可得",
  maichu: "賣出",
  dengluhoujiaoyi: "登錄後交易",
  yuebuzuqingchongzhi: "餘額不足，請先充值",
  caozuochenggong: "操作成功",
  chiyoucangwei: "持有倉位",
  lishicangwei: "歷史倉位",
  dengluhouchakan: "登錄後查看",
  denglu: "登錄",
  jiaoyipingzhong: "交易品種",
  kaicangshijian: "開倉時間",
  jiaoyifangxiang: "交易方向",
  weituoshuliang: "委託數量",
  goumaijia: "購買價",
  jiesuanjia: "結算價",
  yingkui: "盈虧",
  daoqishijian: "到期時間",
  maiduo: "買多",
  maikong: "賣空",
  zuidijine: "最低金額",
  keyong: "可用",
  maiduo: "買多",
  dengluhoujiaoyi: "登錄後交易",
  zuidijine: "最低金額",
  keyong: "可用",
  shouxufei: "手續費",
  maikong: "賣空",
  dengluhoujiaoyi: "登錄後交易",
  gouamijia: "購買價",
  xianjia: "限價",
  fangxiang: "方向",
  maiduo2: "買多",
  maikong: "賣空",
  shuliang: "數量",
  jiaogeshijian: "交割時間",
  jixuxiadan: "繼續下單",
  qingshurujine: "請輸入金額",
  yuebuzu: "餘額不足",
  yuebuzuqingxianchongzhi: "餘額不足，請先充值",
  chengjiaomingxi: "成交明細",
  yongxu2: "永續",
  quancang: "全倉",
  chengjiaoshijian: "成交時間",
  dingdanhao: "訂單號",
  weituozongshuliang: "委託總數量",
  yiweituozongshuliang: "已委託總數量",
  jiage: "價格",
  weituoshuliangshengyu: "委託數量(剩餘)(張)",
  weituoshuliang: "委託數量(張)",
  zhibiaoshezhi: "指標設置",
  zhishupinghuayidongpingjunxian: "指數平滑移動平均線",
  yidongpingjunxian: "移動平均線",
  bulinxian: "布林線",
  chengjiaoliang: "成交量",
  zhishupinghuayidong: "指數平滑異動移動平均線",
  suijizhibiao: "隨機指標",
  chongzhi: "重置",
  queding: "確定",
  tiaozhengganggan: "調整槓桿",
  gangganbeishu: "槓桿倍數",
  dengluhougenggai: "登錄後更改",
  quxiao: "取消",
  kaicang: "開倉",
  duishoujia: "對手價",
  zhangshu: "張數",
  zhang: "張數",
  keduokai: "可多開",
  heyuejine: "合約金額",
  baozhengjin: "保證金",
  jiancangshouxufei: "建倉手續費",
  kekaikong: "可開空",
  xianjiaweituo: "限價委託",
  gongxini: "恭喜您",
  xiadanchenggong: "下單成功",
  kaiduo: "開多",
  kaikong: "開空",
  yichengjiao: "已成交",
  weituozongliang: "委託總量",
  dingdanguanli: "訂單狀態",
  yijianchedan: "一鍵撤單",
  chedan: "撤單",
  yichengjiao: "已成交",
  weituozongliang: "委託總量",
  dingdanguanli: "訂單狀態",
  chakanxiangqing: "查看詳情",
  dangqian: "當前",
  quancang: "全倉",
  chicangliang: "持倉量",
  kaicangjunjia: "開倉均價",
  chushihuabaozhengjin: "初始保證金",
  biaojijiage: "標記價格",
  kaicangbaozhengjin: "開倉保證金",
  chengjiaojunjia: "成交均價",
  shouyi: "收益",
  shouyilv: "收益率",
  pingcang: "平倉",
  dangqian: "當前",
  yongxu: "永續",
  quancang: "全倉",
  chicangliang: "持倉量",
  kaicangjunjia: "開倉均價",
  chushibaozhengjin: "初始保證金",
  biaojijiage: "標記價格",
  kaicangbaozhengjin: "開倉保證金",
  chengjiaojiage: "成交均價",
  shouyi: "收益",
  shouyilv: "收益率",
  chakanxiangqing: "查看詳情",
  zanwujilu: "暫無記錄",
  yongxudangqianweituodan: "永續當前委託單",
  yongxulishiweituodan: "永續歷史委託單",
  yongxudangqianchicang: "永續當前持倉單",
  yongxulishichicangdan: "永續歷史持倉單",
  meiyuan: "美元價格",
  zuidi: "最低價",
  zuigao: "最高價",
  liang: "成交量",
  e: "成交額",
  jiaoyishuju: "交易數據",
  jiaoyi: "交易",
  shichangxinxi: "市場信息",
  dianjizhelixiugaibuju: "點擊這裡修改佈局",
  weituodingdan: "委託訂單",
  jiage: "價格",
  shuliang: "數量",
  fanhuipankou: "返回盤口",
  tubiao: "圖表",
  shichang: "市場",
  sousuo_bizhongbidui: "搜索 幣種 / 幣對 / 合約",
  zanwushuju: "暫無數據",
  guanbi: "關閉",
  xiangqing: "詳情",
  zuishaotou: "最少投",
  zuidatou: "最大投",
  pingcangchengong: "平倉成功",
  "24xiaoshizhangdie": "24h漲跌",
  chengjiaoe: "成交額",
  keyong: "可用",
  chaxun: "查詢",
  jiaoyidui: "交易對",
  zhangdie: "漲跌",
  zuixinchengjiao: "最新成交",
  wodechengjiao: "我的成交",
  shijian: "時間",
  dangqianweituo: "當前委託",
  lishiweituo: "歷史委託",
  lishichengjiao: "歷史成交",
  zichanguanli: "資產管理",
  xitonglianjiewending: "系統鏈接穩定",
  announcement: "公告",
  download: "下載",
  service: "在線客服",
  noData: "暂无数据",
  or: "或",
  trading: "進行交易",
  tradingPair: "交易對",
  type: "類型",
  direction: "方向",
  completeness: "完成度",
  chufatiaojian: "觸發條件",
  quanche: "全撤",
  limitOrder: "限價委託",
  buy: "買",
  sell: "賣",
  txt1: "暫無當前委託。",
  chengjiaoshuliang: "成交數量",
  chengjiaojunjia: "成交價格",
  chengjiaojine: "成交金額",
  pingjunjiage: "平均價格",
  wanquanchengjiao: "完全成交",
  oneDay: "1天",
  aWeek: "一周",
  aMonth: "一個月",
  threeMonths: "三個月",
  to: "至",
  role: "角色",
  currency: "幣種",
  total: "總額",
  keyongzichan: "可用資產",
  orderLock: "下單鎖定",
  valuation: "估值",
  text2: "限價委託是指以特定或更優價格進行買賣，限價單不能保證執行。",
  yijiangoubi: "一鍵購幣",
  // 'heyuejiaoyi':'合約交易',
  jinrongyewu: "金融業務",
  ziyoujiaoyi: "自由交易",
  jiamizhilv: "開始您的加密貨幣之旅",
  jiamizhilv_1:
    "Helix-Capita全球最大的加密貨幣交易所平臺，讓投資者安全放心的進行投資交易。",
  yijianmaimai_1: "大數據給您選擇最合算的商家進行交易",
  ziyoujiaoyi_1: "自由選擇滿意的商家進行交易",
  yongxuheyue_1: "數位貨幣，專業交易",
  jiaogeheyue_1: "簡單操作，專業交易",
  xianhuojiaoyi_1: "代幣兌換，零費用，無滑點",
  jijinlicai_1: "一站式投資服務",
  kuangchisuocang_1: "服務礦工群體，提高挖礦收益",

  touzizuhe_1: "立即創建您的加密貨幣投資組合",
  touzizuhe_2: "Helix-Capita 具有多種功能，使其成為開始交易的最佳場所",
  touzizuhe_3: "管理您的投資組合",
  touzizuhe_4: "買賣流行的數字貨幣，在一個地方跟踪它們。 ",
  touzizuhe_5: "經常性購買",
  touzizuhe_6: "通過每天、每週或每月安排購買來慢慢投資加密貨幣。 ",
  touzizuhe_7: "保險庫保護",
  touzizuhe_8: "為了增加安全性，請將您的資金存放在保險庫中，並延遲提款。 ",
  touzizuhe_9: "卓越技術",
  touzizuhe_10: "使用適用於 Android 或 iOS 的應用程序保持市場領先地位。 ",

  jiamihuobi_1: "賺取價值高達 100 美元的加密貨幣",
  jiamihuobi_2:
    "了解特定加密貨幣的工作原理 - 並獲取每種加密貨幣的一些信息以供您自己嘗試。 ",
  jiamihuobi_3: "開始賺錢",

  huobipingtai_1: "最值得信賴的加密貨幣平台",
  huobipingtai_2: "以下是您應該選擇 Helix-Capita 的幾個原因",
  huobipingtai_3: "安全存儲",
  huobipingtai_4: "我們將絕大多數數字資產存儲在安全的離線存儲中。 ",
  huobipingtai_5: "受保險保障",
  huobipingtai_6:
    "Helix-Capita 維護加密保險，所有美元現金餘額均由 FDIC 保險承保，最高可達 250,000 美元。 ",
  huobipingtai_7: "行業最佳實踐",
  huobipingtai_8: "Helix-Capita 支持多種最流行的數字貨幣。 ",

  xnxi_1: "季度交易量",
  xnxi_2: "支持的國家",
  xnxi_3: "已驗證用戶",

  jiaoyi_1: "交易，隨時隨地",
  jiaoyi_2: "掃描二維碼",
  jiaoyi_3: "下載 iOS、Android",

  gongsijianjie: "公司簡介",
  falvyinsizhengce: "法律隱私政策",

  shiyongtikuan: "使用條款",
  fengxianshengming: "風險聲明",
  yinsibaohu: "隱私保護",
  xinshouzhidao: "新手指導",
  wenxintishi: "溫馨提示",
  gouzhiyuzhuanhuan: "購置與轉換USDT",
  xiazai: "下載APP",

  fuwu: "服務",

  jinrongshengtai: "構建可信賴的數字貨幣金融生態",
  jinrongshengtai_1:
    "我們致力於讓全球用戶更方便安全地購買和出售數字貨幣。我們提供各種工具、可視化的功能和人工支持，讓您能更直接、安全、低成本地掌控資金。 ",

  jiaruwomen: "加入我們",
  jiaruwomen_1:
    "解決痛點問題，建立卓越的用戶體驗，持續創新。歡迎有共同願景的人士加入我們，讓數字貨幣在世界更普及。 ",

  fengxianshengming_0: "風險聲明",
  fengxianshengming_1:
    "第一條 本網站旨在在不違反紐約相關法律法規的前提下，為全球廣大數字資產愛好者和用戶提供專業、安全、可靠的數字資產交易和資產管理服務。但是，如果您所在的國家或地區屬於明確禁止數字資產交易的監管管轄區或被列入相關製裁國家名單，則應禁止您使用本網站項下的服務。 ",
  fengxianshengming_2:
    "第二條 本平台致力於為用戶營造合規、安全、可靠的數字資產交易環境，禁止用戶利用本網站從事洗錢、走私、商業賄賂、惡意操縱市場等非法交易活動或違法活動。為此，我們盡最大努力製定嚴格的反洗錢和反恐計劃，並採取有效的安全風險控制措施，最大限度地保護用戶的合法權益，並在平臺本身上保持良好的品牌聲譽。 ",
  fengxianshengming_3:
    "第三條 當主管機關出具相應調查文件要求本網站配合對指定用戶進行調查時，或採取查封、凍結、轉移用戶賬號等措施時，本網站將對司法文書的有效性、真實性進行核實。根據平台確定的主管部門協助提供相應用戶資料或進行相應操作的要求，本網站對用戶隱私洩露、賬戶無法操作等給用戶造成的損失不承擔任何責任。 ",
  fengxianshengming_4:
    "第四條 所有使用本網站服務的用戶在交易前應了解：數字資產不受任何政府或中央銀行的支持，數字資產價格波動較大，持有或使用數字資產存在高風險。在做出交易決定之前，您應該理性審慎地結合自己的財務狀況來判斷它是否適合您。 ",
  fengxianshengming_5:
    "第五條 如果本網站用戶因違反本聲明的規定而違反當地國家相關法律，本網站作為服務提供方有義務改進平台的規則和服務，但本網站不違反相關動機和事實。當地國家法律。對用戶的行為不承擔連帶責任。 ",
  fengxianshengming_6:
    "第六條 任何人以任何方式登錄本網站或直接或間接使用本網站服務，均視為自願接受本網站聲明的約束。 ",
  fengxianshengming_7:
    "第七條 對於本聲明未涵蓋的問題，請參閱當地國家相關法律法規。當本聲明與與相關，當地國家相關法律法規衝突時，以當地國家相關法律法規為準。 ",

  wenxintishi_0:
    "謹防冒用Helix-Capita官方人員的電話、郵箱詐騙： 隨著數字貨幣交易被越來越多的人所知，非法分子也利用它進行詐騙等行為。隨著近期非法分子的騙術升級，越來越多的“騙術”層出不窮。我們在此提醒廣大用戶對於這些防不慎防的騙術需要仔細甄別，避免資金損失。由於區塊鏈轉賬的不可逆和用戶信息的匿名，一旦發生對應的轉賬或賬戶信息被攻破，您的資金或將無法追回！ ",
  wenxintishi_1: "謹防冒用Helix-Capita官方人員的電話、郵箱詐騙",
  wenxintishi_2: "最新詐騙手段：",
  wenxintishi_3:
    "1. 通過短信誤導用戶賬號存在風險，引導客戶提供賬號密碼進行核實解封",
  wenxintishi_4:
    '2. 以清退用戶、不再提供服務為由，引導客戶提供賬號密碼進行核實完成"資產轉換"。 ',
  wenxintishi_5:
    '3. 提醒有訂單需要核實，引導用戶客戶提供賬號密碼進行核實完成"賬戶解凍"。 ',
  wenxintishi_6: "常見詐騙手段",
  wenxintishi_7: "冒充工作人員聯繫用戶",
  wenxintishi_8:
    "如冒用Helix-Capita工作人員名義開展詐騙行為，其中包括冒用Helix-Capita客服、Helix-Capita工作人員名義致電用戶、添加聯繫方式，招攬用戶進入假冒聊天社群。典型的詐騙，還包括以下的一些手段：",
  wenxintishi_9:
    "索要您的郵箱、發送驗證碼、二維碼，並讓用戶點擊後填寫賬戶信息、登錄相應賬戶及銀行賬戶等，通過一系列操作盜取您的資產。 ",
  wenxintishi_10:
    '請用戶和假冒的"客服"進行遠程共享，"指導"操作您的賬戶。此外，還會以驗證是否為本人操作為由，並向您索要手機驗證碼、谷歌驗證碼或授權異地登錄等，來盜取賬戶信息。 ',
  wenxintishi_11:
    "假冒Helix-Capita官方帳號創群組，以置換、贈送、等活動名義進行詐騙，並宣稱自己是所謂的Helix-Capita“官方”帳號。 ",
  wenxintishi_12:
    "鑑別詐騙方法：Helix-Capita資訊會由Helix-Capita官網發布。如果無官網網址活動，請勿上當受騙。如有疑問第一時間聯繫在線客服，以免受騙！ ",
  wenxintishi_13:
    "安全提醒：任何平台及司法公安機關工作人員不會以您的賬戶存在風險為由主動聯繫您，向您索要任何密碼、驗證碼類信息，不會要求您進行買提幣/轉賬等資產轉移操作。任何Helix-Capita的相關信息更新請關注Helix-Capita公告，仔細甄別詐騙行為，避免資金損失。此外，Helix-Capita平台的官方客服不會通過電話聯繫用戶，我們只有在線客服、whatspp專員是Helix-Capita聯繫用戶的溝通工具。 ",
  wenxintishi_14:
    "具體聯繫方法請參考：如何使用Helix-Capita在線客服系統 獲取進一步支持。如您涉及到資金相關的問題，請第一時間諮詢客服。 ",

  gouzhizhuanhuan_1: "什麼是 USDT？ ",
  gouzhizhuanhuan_2: "價格穩定，高級別合規 ",
  gouzhizhuanhuan_3: "可以隨時以美元價格購買或贖回USDT",
  gouzhizhuanhuan_4: "購買和贖回零手續費",
  gouzhizhuanhuan_5:
    "Helix-Capita均不會向用戶收取購買和贖回手續費。 （您使用的銀行可能視情況收取電匯費用）",
  gouzhizhuanhuan_6: "便捷儲存和傳輸",
  gouzhizhuanhuan_7:
    "支持ERC-20 及BEP-協議，方便保管和儲存於支持ERC-20的錢包，或Helix-Capita錢包",
  gouzhizhuanhuan_8: "支持以下交易所USDT幣劃轉與交易",

  yinsibaohu_1: "1. 雙方",
  yinsibaohu_2:
    "1.1 Helix-Capita交易所（以下簡稱“公司”）是一家根據紐約聯邦法律在紐約註冊成立的公司。公司運營的網站www.demo.com（以下簡稱“本站”或“網站”），是一個專門為用戶進行數字資產交易和提供相關服務的網站（以下簡稱“本站”）。服務”或“服務”）。為本協議表述之方便，本公司及本網站在本協議中合稱使用“我們”或其他第一人稱地址。",
  yinsibaohu_3:
    "1.2 只要登錄本網站的自然人或其他主體是本網站的用戶，本協議中表述的方便，以下作為“您”或其他第二人稱代詞使用。 ",
  yinsibaohu_4:
    "1.3 為便於本協議表述，我們和您在本協議中合稱為“雙方”，我們或您單獨稱為“一方”。 ",
  yinsibaohu_5: "2. 隱私政策的目的",
  yinsibaohu_6:
    "隱私政策規定我們僅使用您登錄本網站、在本網站註冊和/或使用我們提供的服務類型來收集您的信息，以及我們如何使用和保護收集的信息。 ",
  yinsibaohu_7:
    "3. 您的同意為確保您對我們對個人數據的處理有充分的信心，您必須詳細閱讀並理解隱私政策的規定。特別是一旦您登錄我們的網站，無論您是否在網站上註冊，即表示您向我們表明您接受、同意、承諾和確認：",
  yinsibaohu_8: "3.1 您在獲得必要同意的情況下自願向我們披露個人信息；",
  yinsibaohu_9: "3.2 您將遵守本隱私政策的所有條款和限制；",
  yinsibaohu_10:
    "3.3 您同意我們通過登錄本網站、在本網站註冊和/或使用我們提供的服務來收集您的信息；您同意我們隱私政策的任何未來更改；",
  yinsibaohu_11:
    "3.4 您同意我們的分支機構、子公司和員工可以就您可能感興趣的產品和服務與您聯繫（除非您已表明不希望收到此類消息）。 ",
  yinsibaohu_12: "4. 收集的信息",
  yinsibaohu_13:
    "4.1 當您使用本網站時，即表示您同意我們開始使用Helix-Capita交易所來跟踪您的一舉一動，收集並記住您留下的所有信息，包括但不限於您的IP地址、地理位置等信息。 ",
  yinsibaohu_14:
    "4.2 如果您願意使用本網站提供的服務，您需要填寫並提供以下兩類信息：",
  yinsibaohu_15:
    "4.2.1 身份信息。這些信息可以幫助我們驗證您是否有資格註冊成為本網站的會員，包括但不限於您的姓名、您的居住地址、郵寄地址、您所在國家或政府頒發的其他不同的可以證明您身份的證書，以及所涉及的號碼以及所有其他可以幫助我們驗證您身份的信息（以下統稱為“身份信息”）。身份信息根據您是個人用戶還是機構用戶而有所不同。根據不同司法管轄區的法律法規，平台為不同國家或地區的用戶收集的信息可能有所不同。以下信息和數據作為指示性示例：",
  yinsibaohu_16:
    "• 個人用戶：國籍、法定全名（包括以前的姓名和當地語言名稱）、身份證號碼、電子郵件地址、電話號碼、社會安全號碼（“SSN”）、護照號碼或任何政府頒發的身份證號碼、出生日期、身份證明（如護照、駕照或政府簽發的身份證件）、用戶在平台註冊之日起六個月內拍攝的個人照片以及平台要求的其他信息或文件。 ",
  yinsibaohu_17:
    "• 機構用戶：公司法定名稱（包括當地語言法定名稱）、註冊信息、營業電話號碼、授權代表和授權用戶個人信息、主要營業地點、所有受益所有人的個人信息），持有25%以上的多共享股東/實益擁有人的身份證明文件（護照或政府頒發的身份證）、公司結構、公司設立文件、董事會決議、資金來源申報、風險與合規控制說明以及平台或文件要求的其他信息。 ",
  yinsibaohu_18:
    "4.2.2 服務信息。這些信息有助於我們與您聯繫並順利為您提供服務，包括但不限於您的電話號碼、傳真號碼、有效電子郵件地址、郵寄地址以及您的借記卡信息和/或其他賬戶信息（以下簡稱“服務信息”） ”）。同時請您理解，我們為您提供的服務是不斷更新和發展的。如果您選擇使用上述未涵蓋的其他服務，基於我們需要向您收集額外信息的服務，我們將通過頁面提示、交互程序、協議協議等方式向您說明信息收集範圍。彈出提示和目的，並徵得您的同意。",
  yinsibaohu_19:
    "4.3 安全管理。當您使用本網站提供的服務或訪問本網站時，為確保您的交易安全和服務的安全穩定運行，我們需要自動接收並記錄您的網頁瀏覽器信息、您使用的設備類型用於登錄您的賬戶，設備信息，如型號版本、IP地址等設備識別符號以及您請求訪問的網頁上的記錄、位置、網絡環境、設備指紋信息、服務日誌信息、軟件信息、位置信息， 等等。 ",
  yinsibaohu_20:
    "4.4 當您使用本網站或其提供的服務時，我們可能會改進本網站的使用，增強您使用本網站及其提供的服務的體驗及其安全性，或根據法院或適用的法律法規。或其他具有管轄權的政府機構下令通過我們在本網站上發布的專用郵箱或我們認為合規的其他方式收集更多必要信息。 ",
  yinsibaohu_21:
    "4.5 如果您訪問本網站上的其他第三方網站或任何合作第三方的鏈接，您應同意並遵守第三方網絡單獨且獨立的隱私政策。我們不對這些網站或合作夥伴的內容和活動負責。 ",
  yinsibaohu_22: "5. Helix-Capita交易所",
  yinsibaohu_23:
    "5.1 當您訪問我們的網站時，我們會通過Helix-Capita交易所使用 Google Stats 來記錄我們的表現並檢查在線廣告的效果。 Helix-Capita交易所是發送到您的瀏覽器並存儲在您計算機硬盤上的少量數據。只有當您使用計算機進入我們的網站時，Helix-Capita交易所才會被發送到您計算機的硬盤上。 ",
  yinsibaohu_24:
    "5.2 Helix-Capita交易所通常用於記錄訪問者在我們網站上瀏覽各種項目時的習慣和偏好。 Helix-Capita交易所收集的信息是匿名的集體統計數據，不包含個人信息。 ",
  yinsibaohu_25:
    "5.3 Helix-Capita交易所 不能用於獲取您硬盤上的數據、您的電子郵件地址和您的私人數據。它們允許本網站或服務提供商系統識別您的瀏覽器並捕獲和記住信息。大多數瀏覽器都預設為接受 Helix-Capita交易所。您可以選擇將瀏覽器設置為不接受 Helix-Capita交易所，或在安裝 Helix-Capita交易所 後立即通知您。但是，如果您設置為禁止 Helix-Capita交易所，您可能無法激活或使用我們網站的某些功能。 ",
  yinsibaohu_26: "6. 信息使用目的",
  yinsibaohu_27: "6.1 我們將收集到的您的信息用於以下目的或以下方式：",
  yinsibaohu_28: "6.1.1 處理您的註冊，向您提供本網站提供的服務；",
  yinsibaohu_29: "6.1.2 通知您我們服務的任何變化；",
  yinsibaohu_30:
    "6.1.3 根據相關主權國家或地區主管部門的要求，向相關監管部門報告；",
  yinsibaohu_31:
    "6.1.4 當您使用本網站提供的服務時，本網站將您的信息用於合法目的，如身份認證、客戶服務、安全、欺詐監控、營銷推廣、存檔備份、或與第三方聯合推廣等網站以確保本網站向您提供的產品和服務的安全；",
  yinsibaohu_32:
    "6.1.5 收集和處理信息以幫助本網站設計新產品和服務，改進本網站提供的現有服務；",
  yinsibaohu_33:
    "6.1.6 為使您了解本網站提供的服務的具體內容，您同意允許本網站向您發送與營銷活動相關的信息（公司新聞、促銷信息以及相關產品和比特幣提供的產品） ) 不時。服務信息）、商業電子信息和廣告，以替代一般性和綜合性廣告；",
  yinsibaohu_34: "6.1.7 邀請您參與與本網站提供的服務相關的調查；",
  yinsibaohu_35: "6.1.8 與政府機構、公共事務機構、協會等合作的數據分析；",
  yinsibaohu_35: "6.1.9 辦理會計及收取任何費用；",
  yinsibaohu_36:
    "6.1.10 個性化您的體驗（您的信息將幫助我們更好地響應您的個性化需求）；",
  yinsibaohu_37:
    "6.1.11 我們已採用國際標準來防止洗錢、恐怖融資、逃避貿易和經濟制裁，我們將在最終虛擬資產條款和規則生效後實施。這要求我們對客戶進行盡職調查。這可能包括使用第三方數據和服務提供商將您的個人信息與他們的數據進行交叉檢查；",
  yinsibaohu_38: "6.1.12 用於所有其他合法用途和您授權的其他用途。 ",
  yinsibaohu_39:
    "6.2 我們不會向其他方出售、交易或以其他方式轉讓信息或允許他人收集和使用信息，但不包括以下其他方和以下信息：我們的關聯公司、幫助我們運營我們的網站、開展業務或受信任為您提供服務的第三方，只要這些第三方同意對這些信息保密；當我們認為所披露的信息是適當的、符合法律、法規、規章制度，或來自法院或其他主管當局為了命令和執行我們的網站策略，網站正常運行所需要的，附屬公司為提供服務或保護我們或他人的權利、財產或安全而要求的。 ",
  yinsibaohu_40: "7. 個人資料保護",
  yinsibaohu_41:
    "7.1 我們採取適當的物理、電子、管理和技術措施來保護和保護您的個人數據的安全。我們盡最大努力確保通過我們網站收集的任何個人信息不受與我們無關的第三方的任何滋擾。我們採取的安全措施包括但不限於：",
  yinsibaohu_42:
    "7.1.1 物理措施：包含您個人數據的記錄將被存儲在一個上鎖的地方。 ",
  yinsibaohu_43:
    "7.1.2 電子措施：包含您個人信息的計算機數據將存儲在受嚴格登錄限制的計算機系統和存儲介質上。 ",
  yinsibaohu_44:
    "7.1.3 管理措施：我們在內部設立了相關部門對用戶信息進行安全保護，建立了相關的內部控制制度，對可能接觸到您信息的人員採取嚴格的授權原則，只有經過我們授權的人員才能訪問權限 關於您的個人信息，這些員工需要遵守我們對個人信息保密的內部規定。此外，我們不斷加強員工培訓相關法律法規、隱私與安全指引和安全意識，定期組織內部相關人員進行應急培訓和應急演練，使他們掌握工作職責和應急策略。和程序。 ",
  yinsibaohu_45:
    "7.1.4 技術措施：可能會使用安全套接層加密等加密技術來傳輸您的個人數據。 ",
  yinsibaohu_46:
    "7.1.5 安全措施：為保護您的信息安全，我們承諾使用當前各種通用安全技術和配套管理系統，最大限度地減少您信息的洩露、損壞、誤用、未經授權的訪問和未經授權的披露。以及變革的風險。例如：通過網絡安全層軟件（SSL）加密傳輸，信息加密存儲，嚴格限制數據中心訪問。在傳輸和存儲個人敏感信息（包括個人生物識別信息）時，我們將採取加密、權限控制、去標識化、脫敏等安全措施。 ",
  yinsibaohu_47:
    "7.1.6 其他措施：定期審查我們的個人數據收集、存儲和處理程序；並根據必要的原則限制我們的員工和供應商訪問您的數據，我們的員工和供應商必須遵守嚴格的合同保密義務。 ",
  yinsibaohu_48:
    "7.2 如果您發現我們網站存在任何安全漏洞，請立即與我們聯繫，以便我們盡快採取相應措施。 ",
  yinsibaohu_49:
    "7.3 儘管實施了上述技術和安全措施，我們仍不能保證數據在互聯網上傳輸的絕對安全，因此我們不能絕對保證您通過我們的網站提供給我們的個人數據在任何時候都是安全的。對於因未經授權訪問您的個人數據而發生的任何事件，我們概不負責，並且我們不負責對在這方面產生或造成的任何損失或損害進行賠償。 ",
  yinsibaohu_50: "8. 隱私政策的修訂",
  yinsibaohu_51:
    "我們保留隨時修改本隱私政策的權利。我們更新並發布新版本的生效日期，以告訴您我們已經修訂了隱私政策並突出顯示了修訂內容。有時我們會發出通知告訴您隱私政策已被修改，但這不是我們的義務。您應定期查看隱私政策並註意其修訂。如果您不同意修改後的內容，您應立即停止訪問本網站。當隱私政策的更新版本發佈時，您繼續訪問本網站將顯示並表明您同意更新後的內容並同意遵守更新後的隱私政策。 ",
  yinsibaohu_52: "9. 訪問、更正和刪除您的個人數據",
  yinsibaohu_53:
    "您有權根據要求獲取您的個人數據的副本，並確定我們持有的有關您的信息是否準確和最新。如果您的任何個人數據不准確，您可以要求更新您的信息。您也可以請求刪除您的個人數據，但我們可能會在某些情況下拒絕您的刪除請求，例如出於法律要求或其他法律目的。對於數據訪問、更正或刪除請求，請聯繫 Helix-Capita@demo.com",
  yinsibaohu_54:
    "為響應數據訪問、更正或刪除請求，我們將驗證請求方的身份，以確保他/她在法律上有權提出此類請求。儘管我們的目標是免費響應這些請求，但如果您的請求重複或繁瑣，我們保留向您收取合理費用的權利。 ",
  yinsibaohu_55: "10. 與我們的溝通",
  yinsibaohu_56:
    "10.1 如果您有任何要求和意見，可以發郵件到support@demo.com，這是我們與您溝通的唯一有效的官方郵箱，所以我們沒有為您使用有效的聯繫方式，任何行為或失敗不承擔任何責任。 ",
  yinsibaohu_57:
    "10.2 我們僅通過本網站的有效聯繫方式發佈公告和信息或在本網站發佈公告，因此對於您對非通過上述方式獲取的信息的信任而造成的任何損失，我們不承擔任何責任。 ",
  yinsibaohu_58: "10.3 如果您對我們的隱私政策有任何疑問，請隨時與我們聯繫。 ",

  xinshouzhidao_tag_1: "穩定幣 USDT",
  xinshouzhidao_tag_2: "比特幣為何值得投資",
  xinshouzhidao_tag_3: "什麼是比特幣",

  help_1_1:
    "穩定幣是一種旨在維持穩定的市場價格的加密貨幣。最近，這種類型的數字貨幣越來越流行，我們現在有許多穩定幣項目。 ",
  help_1_2:
    "許多穩定幣的價值固定在其他資產的價格上。儘管大多數貨幣都與美元掛鉤，但還有穩定幣與其他加密貨幣甚至商品（例如白銀或黃金）的價格掛鉤。通過與現實世界資產掛鉤，這些代幣避免了由高波動率（在加密貨幣市場中非常常見）引起的瘋狂價格波動。 ",
  help_1_3: "抵押與非抵押穩定幣",
  help_1_4:
    "預計有抵押的穩定幣公司將實際持有與其代幣掛鉤的資產（例如，美元或黃金）。因此，他們根據持股價值發行新的單位。該模型是大多數穩定幣的基礎。突出的例子包括美元硬幣（USDC），Paxos（PAX）和TrueUSD（TUSD），其中每個令牌都以銀行賬戶中持有的資金以1：1的比例支持。因此，這些公司僅在收到等值的法定貨幣時才發行新的穩定幣單位。 ",
  help_1_5:
    "一些穩定幣與其他加密貨幣掛鉤，而不是法定貨幣或大宗商品，這些通常被稱為加密抵押穩定幣。這些硬幣的釘子是通過過度抵押和穩定機制來維持的。一個著名的例子是DAI，一種在Maker",
  help_1_6:
    "DAO生態系統中鑄造的穩定幣。另一方面，非抵押穩定幣利用算法來控制代幣的供應，以將價格固定在預定水平。這些代幣的目標是通過根據市場行為通過算法擴展和收縮其循環供應來維持穩定的價值。 ",
  help_1_7: "為什麼要穩定幣？ ",
  help_1_8:
    "穩定幣背後的想法是提供法定貨幣和加密貨幣世界的一些優勢。當前，穩定幣主要用作對沖加密貨幣市場高波動性的對沖工具，但是根據具體情況，它們也可以用作穩定貨幣，以提高透明度和分散性。此外，與傳統法定貨幣相比，它們呈現出更快的交易速度和更低的費用-使其對於日常付款和國際轉帳非常有用。 ",
  help_1_9: "狗狗幣 Doge",
  help_1_10:
    "狗狗幣是一種點對點的去中心化數字貨幣，也是它進行交易的網絡的名稱。狗狗幣起初是基於2013年流行的一個玩笑。但是，其社區吸引力，啟動機制和向社交網絡用戶提供小費的實用程序很快就得到了大量的追隨者。該網絡實際上是現已不復存在的Luckycoin的一個分支。 ",
  help_1_11:
    "Luckycoin本身就是Litecoin的一個分支，它有一個隨機的區塊獎勵，介於1到1百萬個代幣之間。 ",
  help_1_12:
    "Dogecoin借用了這種模型，僅每100,000個區塊將最大隨機獎勵減半。 2014年，塊獎勵結構發生了變化，每年發行固定但穩定減少的DOGE數量。 ",
  help_1_13: "2015年的另一項變化將獎勵定為每塊10,000 DOGE。 ",
  help_1_14:
    "DOGE使用與Litecoin相同的Scrypt工作量證明算法。但是，其最初不一致的區塊獎勵使它在礦工中不受歡迎。意識到Dogecoin的低哈希率使其很可能成為51％攻擊的目標，Litecoin創始人Charlie",
  help_1_15:
    "Lee與Dogecoin的創始人合作將合併挖掘引入網絡。這樣做可以增強狗狗幣的安全性，並允許萊特幣礦工在不增加能源消耗的情況下同時開採LTC和DOGE。 ",
  help_1_16: "挖礦/ Mining ",
  help_1_17:
    "挖礦是指利用電腦硬件計算、記錄和驗證被稱為區塊鏈的數字記錄信息的過程。礦工通 過挖礦求解數學難題從而獲得創建新區塊的記賬權以及區塊的比特幣獎勵，由於其工作原理與礦物開採十分相似，故稱之為挖礦。目前最常見的方式是通過 PoW 工作量證明 共識機制，第一個解決複雜數學問題的計算機將得到一個新的可記錄區塊鏈上信息的 塊，同時得到新的比特幣。 ",
  help_1_18: "哈希值/ 散列值/ Hash Values / Hash Codes / Hash Sums / Hashes ",
  help_1_19:
    "哈希值通常用一個短的隨機字母和數位組成的字串來代表，是一組任意長度的輸入信息通過哈希算法得到的“數據指紋”。因為電腦在底層機器碼是採用二進位的模式，因此通過哈希算法得到的任意長度的二進位值映像為較短的固定長度的二進位值，即哈希值。此外，哈希值是一段數據唯一且極其緊湊的數值表示形式，如果通過哈希一段明文得到哈希值，哪怕只更改該段明文。 ",

  help_2_1_1:
    "對於比特幣而言，2021年絕對是一個在其歷史上留下濃墨重彩一筆的年份。這一年新年伊始，比特幣便迎來了一輪令人瞠目結舌的上漲，短時內接連突破3萬美元、4萬美元整數關口，隨後在4月一舉站上6萬美元，刷新歷史高點。 ",
  help_2_1_2:
    "與此同時，比特幣暴漲、比特幣接連刷新歷史高點的消息頻頻登上各大媒體的頭版報導，甚至連特斯拉CEO伊隆·馬斯克都表明自己已經成了持有比特幣的一員。 ",
  help_2_1_3:
    "若從去年10月比特幣行情啟動開始計算，在這半年的時間裡，比特幣的最高漲幅已經達到了驚人的500%，大幅跑贏全球其他主流資產。那麼，比特幣究竟是何物，為什麼能獲得這麼多的關注？而它又具有哪些投資價值呢？ ",
  help_2_1_4:
    "一、比特幣10年投資回報率遠超其他主流資產 2020年，黃金強勁的上漲勢頭引起了不少媒體的關注，自黑色3月黃金觸達1451美元的最低點以來，金價一路走高，截至年底，黃金的年漲幅超過了25%，但從投資回報率的角度來看，比特幣2020年的年漲幅為300%，大幅跑贏黃金。有資深分析師將全球頂級資產十年間的表現收錄在一張表格內，表格顯示比特幣2011年到2021年（截至4月11日）的漲幅為19656348%，是第二名美國納斯達克100指數的33531倍。這意味著如果你在2011年買入價值100美元的比特幣，你在2021年將獲得約1966萬美元。如果按平均年化回報率來看，比特幣的平均年化回報率為227%，比第二名高出了10倍。 ",
  help_2_1_5:
    "此外，數據還顯示，比特幣在其歷史上僅出現過兩次年漲幅是以負值結束的情況，即2014年和2018年，分別下跌了58%和73%，其餘時間均是收漲，這也遠遠優於全球其他資產。 ",
  help_2_1_6:
    "下圖很好地展現了從2019年9月到2021年3月中旬，比特幣與黃金、白銀以及原油之間的收益率對比，在這期間，原油下跌了10%，雖然黃金和白銀分別有44%和72%的漲幅，但在比特幣超750%的收益率面前都顯得有些遜色。 ",

  help_2_2_1: "那麼比特幣為什麼會有這麼大的投資回報率呢？ ",
  help_2_2_2: "1）高稀缺性和儲藏價值",
  help_2_2_3:
    "①眾所周知，比特幣總量恆定為2100萬枚，目前已有近1870萬枚比特幣被挖出，但並不是所有挖出的比特幣都會在市場上流通，由於記錄了比特幣的私鑰丟失、硬盤損毀，導致很多比特幣已經永久消失在網絡中了。從下方比特幣持有者流動一圖可以看出，至少有22%的比特幣超過5年沒有被移動過了。因此就算比特幣被全部挖出，其流動總量也永遠不可能達到2100萬枚了。 ",

  help_2_3_1:
    "②比特幣此前經歷了供不應求的階段。 2020年5月12日，比特幣迎來了第三次減半，每個區塊的獎勵從原先的12.5枚比特幣下降至6.25枚。按照比特幣平均每10分鐘出一個塊的速度計算，每天可產出約900枚比特幣。而在2020年10月比特幣開啟上漲模式時，僅灰度一家機構，其比特幣日均增持就達到了1286枚，遠超同期比特幣日產量，因此比特幣價格上漲是可以預見的事情。 ",
  help_2_3_2: "2）挖取比特幣需要成本",
  help_2_3_3:
    "很多年前，比特幣挖礦還只是一種愛好，我們使用家用電腦也可以挖出比特幣，但隨著挖礦競爭的日益激烈，專業礦機問世後，個人參與比特幣挖礦的成本越來越高，比特幣挖礦進入到了一個規模化、集中化的專業時代。從設備採購，尋找優惠電價，礦場選址、搭建，再到專人化管理和後期維護，每一個步驟都需要不菲的資金投入。比特幣每四年一次產量減半，即同等算力下挖取比特幣的數量會減少，這意味著單枚比特幣的成本會上升。此外，OKLink數據顯示，比特幣的全網算力一直處於上漲狀態，那麼算力越多，挖礦難度也就越大，比特幣的獲取成本也就越高。比特幣在歷史上很少會跌破自己的挖礦成本價，一旦跌破了，由於是在虧本挖礦，因此會有部分礦工選擇止損離場，這時候算力會下降，挖礦難度也會跟著調低，比特幣的成本也會隨之下降，因此部分人士認為挖礦成本對於比特幣價格具有一定的參考意義。 ",
  help_2_3_4: "3）抗通脹的價值存儲投資品",
  help_2_3_5:
    "由於比特幣不依靠特定的發行機構，而是根據固定算法，通過大量計算產生，其“去中心化”、“總量恆定”、“公開透明”等屬性，使得它被越來越多的人接受和推崇。受新冠疫情影響，大部分央行開啟了寬鬆的貨幣政策，在全球大放水的背景下，通脹預期升溫，投資者囤積現金的需求轉變為“抗通脹、更高收益”的需求，因此黃金作為“避險之王”脫穎而出。而被稱為“數字黃金”的比特幣，近年來由於上漲空間遠大於黃金，再加上它的稀缺性，與傳統資產的低相關性，隨著投資渠道的合規化，也是愈發受到機構們的青睞。目前，我們看到，越來越多的上市公司、私人企業、基金公司開始在其投資組合中加入比特幣，除了分散投資風險外，也起到了增進收益的作用。比特幣投資正變得日益主流化。摩根大通曾表示，隨著千禧一代逐漸成為投資市場更重要的組成部分，而他們更喜歡“數字黃金”而不是傳統黃金，比特幣可能會超過黃金。 10年前，1枚比特幣的價格最高不過30美元，而現在比特幣的價值最高站上了6萬美元，大幅跑贏了通脹。不過有部分觀點認為，雖然比特幣的價格持續走高，但其具有高波動性，投資風險較高。但實際上，隨著機構們的紛紛入場和比特幣投資工具的日益完善，如比特幣ETF的推出，摩根大通分析認為，近期比特幣的波動率趨於正常化。此外它相對其他傳統資產的關聯性正在下降，這令比特幣成為更具吸引力的多元投資組合的標的。當然，如果將比特幣的時間週期拉長，上文我們也提到過，比特幣年漲幅收跌從2011年至今，僅有兩次，可以看出投資比特幣是一件高性價比的事情。 ",
  help_2_3_6: "4）多種現實應用場景",
  help_2_3_7:
    "2020年10月，全球知名支付服務提供商PayPal允許客戶買賣和持有比特幣及其他加密貨幣，這可能有助於比特幣和其它加密數字貨幣作為可行的支付方法而獲得更廣泛的採用。 2021年3月，特斯拉美國官網支持比特幣付款購車，雖比特幣支付的方式僅支持美國本土用戶，但特斯拉表示未來或將開拓其他市場。小結：比特幣作為區塊鏈的第一個應用，經過多年發展，已經突破了萬億美元市值，成為全球資產排名前8的資產。與此前牛市不同，本輪的比特幣牛市是由機構投資者和高淨值人士推動的，在全球低利率的背景下，機構們希望通過投資加密貨幣獲取超額回報。比特幣與黃金，在非彈性供應、可分割以及轉移方面有諸多相似性，近年來更偏向於在價值儲備功能上發展，而比特幣與傳統資產的低相關性和高收益，也將進一步推動金融機構在未來採用比特幣。 ",
  help_2_3_8: "三、比特幣仍有增值空間",
  help_2_3_9:
    "1）機構巨頭強勢入場 早在2019年，華爾街金融巨獸就吹響了入局區塊鏈領域的號角，其中影響力最大的互聯網巨頭Facebook甚至計劃推出加密貨幣項目Libra，並聯合多家媒體、支付公司等，為Libra提供應用場景，雖然此項目因為種種原因暫告一段落，但也可以看出加密貨幣對於傳統世界的影響正在加大。 ",
  help_2_3_10:
    "2020年年初，「灰度比特幣信託」在美國SEC註冊成功，並成為首個向SEC報告的加密貨幣投資工具，這一里程碑事件鋪設了機構入場的合規渠道，使比特幣對於機構們更具吸引力。此後，灰度便開啟了一路“買買買”的模式。自比特幣在2020年10月開啟全面上漲模式以來，四個月的時間裡，灰度的比特幣持倉從45萬枚增加到了65萬枚，新增20萬枚。灰度每日的增持速度超過了每日比特幣的產量，可見是推動此輪牛市上漲的主因。 ",
  help_2_3_11:
    "除了灰度等比特幣基金公司採買比特幣外，上市公司如MicroStrategy、特斯拉、Square等也是大量買入比特幣。據Bitcoin Treasuries，當前上市公司、私人企業、基金公司等持有143萬餘枚比特幣，總價值為710億美元，佔比特幣總流通量的6.8%。 ",
  help_2_3_12:
    "可以看出，越來越多的公司開始把比特幣作為價值儲存以及對沖通脹的工具，這將進一步擴大比特幣的知名度和影響力，而比特幣市場熱度的上升又會反映在比特幣價格上，因此機構投資的獲利空間也會繼續增加。 ",
  help_2_3_13:
    "2）知名人物高調入局，市場熱度大增 隨著比特幣的影響力日益增大，越來越多的知名人士表示自己已參與投資比特幣，其中特斯拉CEO伊隆·馬斯克在社交媒體Clubhouse的聊天中表示自己是比特幣的支持者，並認為比特幣即將被傳統金融人士廣泛接受。 NBA達拉斯獨行俠老闆馬克·庫班則稱比特幣是黃金更好的替代品，而且將繼續存在，這就是為什麼自己擁有比特幣以及從未出售的原因。 ",
  help_2_3_14:
    "數據顯示，比特幣的鏈上交易量、活躍地址數等均已成倍躍升，可見市場熱度高居不下。 ",
  help_2_4_1:
    "截至撰稿，比特幣總市值已經超過了Facebook、騰訊、阿里巴巴、台積電等知名公司，位列全球資產的第8位，而這也是比特幣取得的最高歷史排名。結語：",
  help_2_4_2:
    "從誕生至今，比特幣已經走過了12個年頭。 12年的時間裡，比特幣從一個極客感興趣的小眾玩物，變成瞭如今普通投資者也可參與其中的熱門投資產品。這期間，比特幣遇到了無數次“被死亡”的瞬間，但其背後技術賦予的屬性和特徵使得比特幣的共識日益強大，越來越多的投資者把比特幣視為應對通脹風險和美元疲軟的對沖工具。歷史數據表明，比特幣是過去十年間表現最好的資產，而那些一早就擁抱了比特幣的人，也都已經收穫了比其他任何資產都高的回報率。 ",
  help_2_4_3: "比特幣十年價格走勢",

  help_2_5_1:
    "2008年金融危機全面爆發，同年，中本聰在“metzdowd.com（密碼朋克）”網站的郵件列表中發表了一篇題為《比特幣：一種點對點式的電子現金系統》論文，人稱“比特幣白皮書”，比特幣的概念由此誕生。 ",
  help_2_5_2:
    "2009年1月3日，比特幣的第一個區塊“創世區塊”被挖出，這標誌著比特幣網絡的啟動，也意味著加密資產和區塊鏈運動的開始。需要說明的是，最初的兩年比特幣並沒有在交易市場流通，而是以程序員之間贈送和獎勵的形式流轉。 ",
  help_2_5_3: "（一）比特幣十年價格波動",
  help_2_5_4:
    "比特幣初次交易被記錄的標誌性事件是2010年5月份，一個程序員用了1萬枚比特幣交換了兩塊價值25美元的披薩，這就是比特幣歷史上有名的“比特幣披薩”事件，通過計算得知此時比特幣的價格為0.0025美元。 ",
  help_2_5_5:
    "從0.0025美元到6萬美元，比特幣是如何一步步走到今天的位置，它又將去向何方？不如我們藉此機會一同回顧比特幣這數年間的價格走勢，分析它上漲或下跌的原因，並從中梳理出些許規律，從而對預判未來比特幣的價格走勢提供一定的參考。 ",
  help_2_5_6: "1、比特幣第一次大漲",
  help_2_5_7:
    "自1萬枚比特幣購買兩塊披薩後，比特幣的價格開始走高，數據顯示，在2010年7月18日的時候，比特幣的價格已經達到了0.06美元，較0.0025美元上漲了23倍。 ",
  help_2_5_8:
    "比特幣價格的水漲船高，也使比特幣交易所如雨後春筍般湧現，而當時世界上最大的交易所當屬門頭溝交易所（Mt.Gox）。 2010年11月，比特幣價格一度達到了0.5美元，相較於最初的披薩價格，翻了近200倍。 ",
  help_2_5_9:
    "2011年4月-6月，僅用了2個月的時間，比特幣就從0.68美元的價格攀升到了30美元附近，《時代周刊》、《福布斯》等主流媒體都相繼發表了關於比特幣的文章。 ",
  help_2_5_10:
    "但好景不長，Mt.Gox交易平台出現了黑客襲擊事件，再加上當時市場深度不足，幾張賣單下去，價格就無法支撐，於是2011年6月到11月，比特幣價格從高點32美元下跌至2美元，跌幅達94%。儘管本次比特幣的巨幅震盪勸退了部分人士，但也讓更多認同其價值的投資者發現了比特幣的潛力，堅定了繼續投資的信念。 ",
  help_2_5_11: "2、比特幣第二次大漲 ",
  help_2_5_12:
    "經過1年多的蟄伏後，比特幣在2013年2月再次突破了30美元。 2013年在比特幣的歷史上有著濃墨重彩的一筆，因為在這一年，比特幣“避險資產”的屬性被發掘，至此開啟了比特幣的第二輪牛市。 ",
  help_2_5_13:
    "2013年，塞浦路斯爆發了嚴重的債務危機。為了應對危局，塞浦路斯政府最終決定犧牲未保險的儲戶利益來獲得救助金，並對高於10萬歐元的存款凍結用於解決債務問題。政府失當的舉措引起了民眾極大的恐慌，以及對銀行安全性的強烈質疑，此時部分塞浦路斯民眾發現了獨立於主權貨幣之外，且處於價格上升週期的比特幣，由於比特幣“去中心化”、“總量恆定”的屬性，讓不少民眾認為比特幣或許是應對此次危機的不二之選，於是他們爭相購入比特幣。 3月1日-4月9日，一個多月的時間裡，比特幣價格從33美元上漲至令人咂舌的235美元。可惜這樣的價格並沒有支撐多久，此後比特幣價格又回落到了80美元附近。 ",
  help_2_5_14:
    "但此次事件讓更多用戶認識到了比特幣的價值，比特幣價格在2013年年底終於迎來了更大一輪的上漲，從106美元最高飆升至1177美元，這也是歷史上一枚比特幣價格首次超過1盎司黃金的價格，比特幣開啟了新的篇章。 ",
  help_2_5_15:
    "但由於Mt.Gox被盜大量比特幣後宣布破產，恐慌情緒瀰漫，再加上部分政策性利空落地，因此比特幣震盪向下，市場再次進入漫長的熊市。在2013-2015年，比特幣價格最多下跌了90%。 ",
  help_2_5_16: "3、比特幣第三次上漲 ",
  help_2_5_17:
    "時間是最好的良藥，經過兩年時間的調整，比特幣的交易市場逐漸恢復。 2016年，比特幣迎來了第二次減半，再加上以太坊的崛起，區塊鏈行業又一次引起了人們的關注，投資者數量出現明顯增長，比特幣也開啟了第三輪上漲之路。 ",
  help_2_5_18:
    "即使期間經歷了比特幣第一次分叉以及9·4暴跌事件，但投資者們的熱情依舊不減。從2017年11月開始，比特幣一路高歌猛進，價格也飆漲到了近2萬美元的歷史高位。回顧這一年，比特幣價格從789美元漲至近2萬美元，最高漲幅達到了24倍。比特幣躋身千億市值的行列，也獲得了更多主流金融市場及媒體的關注。 ",
  help_2_5_19:
    "但由於後續利好支撐不足，如區塊鏈應用僅停留在初級階段，尚未大規模落地，加上市場並不完善，投資工具較少，因此比特幣由牛轉熊，開啟了長達兩年的震盪下跌，最低觸底3000美元，相較最高點跌幅約83%。 ",
  help_2_5_20:
    "4、比特幣第四次上漲 2019年市場回暖，比特幣逐漸被機構和大眾所熟知。到了2020年，新冠疫情席捲全球，全球市場經濟再次出現不確定性，美股多次熔斷，經濟疲軟，以歐美為首的多國央行採用寬鬆的貨幣政策刺激經濟，面對通貨膨脹和美元購買力可能逐步削弱的擔憂，投資者們再次將目光落在了具有抗通脹性的比特幣身上。 ",
  help_2_5_21:
    "與以往不同的是推動此次比特幣走牛的投資者不再是散戶投資者，而是機構們。自灰度比特幣基金信託開啟“買買買”模式後，比特幣價格不斷攀升，再加上各大上市公司的湧入，以及投資工具的日益完善，比特幣交易價格不斷攀升，輕鬆越過2017年前高，一路來到了6萬美元附近。雖然目前比特幣仍處於高位震盪區，但多數投資者認為牛市仍將持續。 ",
  help_2_5_22: "（二）比特幣十年價格走勢特點",
  help_2_5_23:
    "新生事物的發展總是曲折的，但也是不可戰勝的。比特幣在僅有的12年曆史中，經歷了被懷疑——被認同——被給予新的希望——被失望——再次被認同的發展過程，且該過程在每一次打破重塑後變得更加堅固，而這一認知反映到比特幣價格和市值上就是高點不斷抬升，規模日益龐大。 ",
  help_2_5_24: "1、比特幣是一個值得長期投資的品種",
  help_2_5_25:
    "我們把時間維度拉長，以年為單位來看比特幣的價格，可以看出，比特幣歷史價格處於上升趨勢。通過觀察比特幣歷史價格發現比特幣經歷了四次大漲，第一次最高漲到31.90美元，相比上次0.50美元的高點，漲幅達6280%；第二次大漲的高光時刻達到了1177.19美元，相比上次31.90美元，上漲了3590%；第三次大漲，比特幣價格達到了19764.51美元，與上次高點相比，上漲了1579%；第四次牛市還在繼續，我們以截至目前的最高點64846.90美元計算，跟上次最高點相比漲幅達到了228%。 ",
  help_2_5_26:
    "雖然比特幣歷史上出現過幾次明顯的價格巨幅波動，但如果把時間線拉長，你會發現這幾次漲跌波動幅度在歷史的長河中不過如此，實際上，如果我們把比特幣的歷史高點對應起來，會發現長期持有仍是獲利的。比特幣一路乘風破浪，不斷被市場認同、質疑、修復，其價格也在不斷走向新高，刷新著人們的認知。 ",
  help_2_5_27: "2、跟其他投資品種的歷史價格走勢相比，比特幣的投資回報率更高",
  help_2_5_28:
    "之所以說比特幣是一個值得長期投資的品種，除了其歷史價格走勢呈上升之態外，我們不妨拿比特幣的走勢與標普500、道瓊斯指數、黃金、白銀、原油的投資收益對比一下。 ",

  help_2_6_1:
    "上圖可以看出，2021年初到3月中旬，原油下跌10%，黃金和白銀分別上漲了44%和72%，但比特幣再次期間卻上漲了754%，收益驚人，遠遠把其他投資品種甩在了身後。 ",
  help_2_6_2:
    "在全球經濟充滿不確定的情況下，比特幣憑藉自身價值優勢走出了自己獨特的行情，歐易OKEx官方平台顯示比特幣最高現貨價格達64846.9美元，讓人們重新認識其價值，再一次見識到比特幣投資的魅力。 ",
  help_2_6_3: "（三）比特幣十年價格走勢對投資者的啟發",
  help_2_6_4:
    "以史為鑑！回顧歷史是為了更好的預測未來。過去比特幣的時間週期和價格波動是投資者們可以參考的重要依據，發現總結其中的規律，能對投資者的未來決策起到一定的作用。 ",
  help_2_6_5:
    "啟發一：將時間週期拉長，比特幣的價格是持續上漲的，儘管短期內存在價格波動，但許多認識到其價值的投資者會選擇長期持有。 ",
  help_2_6_6:
    "啟發二：比特幣劇烈拉升之後會有下跌風險，投資者可根據歷史比特幣價格的漲跌週期把控風險。 ",
  help_2_6_7:
    "啟發三：如果投資者買在了比特幣現貨高點，也不用過分擔心。根據比特幣價格走勢來看，只要耐心等待比特幣下一個新高的到來，即可守得云開見月明。 ",
  help_2_6_8:
    "正如上文所說，本次比特幣牛市與以往不同的是，主要推動者不再是散戶投資者，而是傳統金融機構、知名投資人，並且他們對比特幣的未來都持積極態度。 ",
  help_2_6_9:
    "經統計持有比特幣的機構共計33個，其中上市公司約17家，非上市公司4家，基金12支。另外，一些國際互聯網巨頭，如微軟、PayPal、overstock、萬事達卡等都已支持比特幣支付，而這些力量還在不斷壯大。 ",
  help_2_6_10: "投資比特幣，或許是一個不錯的選擇！ ",
  help_2_6_11:
    "事物的發展是前進性與曲折性的統一。通過回顧比特幣歷史價格走勢，加密圈已經走出最初的的浮躁盲目階段，加密資產的投資環境日益合規，投資工具日漸完善，上市公司、大型機構等紛紛進場，我們有理由相信，比特幣正一步步走向主流。歷史總是驚人的相似，但絕不會重演，只要操作得當，就會擁有遠超傳統股市的投資回報率，這也是新生投資市場展現的驚人發展潛力及魅力!",
  help_2_6_12: "一、合約交易是什麼？ ",
  help_2_6_13:
    "前文介紹瞭如何進行現貨交易賺取幣價上漲帶來收益，實際上除此之外，投資者可以通過買入做多或賣出做空的合約交易，獲取“標的”價格漲跌所產生的收益。例如，當看漲BTC並做多時，BTC價格上漲會帶來盈利，下跌會帶來虧損；反之，看跌BTC並做空時，BTC價格上漲反而會帶來虧損，下跌則會帶來盈利。因此，比特幣下跌時也有獲得收益的機會，通過合約交易賺取漲跌幅收益。 ",
  help_2_6_14:
    "根據有無到期交割日提供交割合約和永續合約兩種合約產品。交割合約具有交割日期，合約到期且未平倉時，不論合約帶來盈利情況如何，都會按照指數價格最後一小時的算術平均價進行平倉，根據交割日期，交割合約又分為當週、次週、當季、次季交割合約。而永續合約沒有交割日，永不到期，因對標的價差回歸合理的期望，如看漲方用戶更多，看漲方需支付資金費至看跌方，看跌方獲得資金費收益；如看跌方用戶更多，看跌方需支付資金費至看漲方，看漲方獲得資金費收益。 ",
  help_2_6_15:
    "在交割合約和永續合約這兩個大的模塊中又可以根據保證金類型，細分為USDT保證金交割合約，幣本位保證金交割合約；USDT保證金永續合約，幣本位保證金永續合約。根據合約價格按一定比率交納的作為履行合約的財力擔保的少量資金即為合約保證金。保證金類型的區分，讓用戶可以在交易時自由選擇基礎數字貨幣USDT作為保證金還是選擇幣對對應的幣種為保證金。 ",
  help_2_6_16: "風險越高收益越大，槓桿交易入門",
  help_2_6_17:
    "二、幣幣槓桿是什麼？幣幣槓桿交易，是指利用自持本金通過平台借幣，以撬動多倍資金賺取到更多的價差，最大的賦能“幣幣交易”。目前幣幣槓桿交易最高可操作本金10倍倉位，使收益放大十倍，當然反之虧損也放大十倍，使用槓桿交易請把控好風險。 ",
  help_2_6_18:
    "三、幣幣槓桿可以做什麼？ 1.做多幣種，利用本金加槓桿借幣，本金和借來的幣都買成另一種幣，待漲至理想價位“賣出”，還借幣及利息後，剩餘部分為賺取的收益； 2.做空幣種，交易不只有“持有待漲”和“空倉看跌”兩種選擇，您還可以藉幣“賣出”，待幣價下跌至理想價位“買入”幣，還幣還息，賺取“空向”收益。統一賬戶將幣幣槓桿操作進行了精簡，將藉幣、買幣/賣幣、賣幣/買幣、還幣四步操作精簡至兩步操作：買入/賣出，平倉，通過更簡單的操作進行幣幣槓桿交易。說明： 幣幣槓桿交易按小時計息，降低借幣成本 借貸日利率每小時更新，根據供需變化每小時動態變化 借入方借幣成功時可鎖定利率24小時，其後藉幣利率每24小時更新一次 每8小時強制還息一次，不限借幣期限",

  help_3_1_1:
    "2008年，中本聰的一篇論文《比特幣：一種點對點式的電子現金系統》橫空出世，此篇論文也為比特幣的誕生打下了基礎。作為運用加密原理構建的第一個數字貨幣，比特幣由於總量有限的特點，具有類似黃金的屬性，多年來，其價值一直處於升值的狀態。 ",
  help_3_1_2:
    "十二年的時間裡，比特幣從一文不值到2021年突破6萬美元，這個世界見證著它從一個小眾極客流行的邊緣新生事物，演變成瞭如今難以被主流忽視的金融資產。未來，隨著比特幣網絡和整個加密生態的發展壯大，關於比特幣的精彩故事還將繼續上演。 ",
  help_3_1_3: "一、比特幣簡介",
  help_3_1_4:
    "2008年10月31日，中本聰首次提出了比特幣的概念。 2009年1月3日，他開發出了首個實現比特幣算法的客戶端程序，第一枚比特幣由此誕生。 ",
  help_3_1_5:
    "比特幣，英文名為Bitcoin，簡稱BTC，最初是作為“貨幣”而被構造，但現在多被定義為是一種特定的虛擬資產，對應持有者在現實生活中實際享有的財產，具有使用價值和交換價值。 ",

  help_3_2_1: "二、比特幣的產生原理",
  help_3_2_2:
    "比特幣是一種基於去中心化，採用點對點網絡與共識主動性，開放源代碼，以區塊鏈作為底層技術的加密貨幣。它解決了在沒有中心機構的情況下，總量恆定的數字資產發行和流通的問題，創建了一套去中心化的電子記賬系統。 ",
  help_3_2_3:
    "與法定貨幣不同，比特幣不由任何機構控製或發行，它的發行方式、速率和規模一開始就已經被寫入程序，不可更改。與我們平日里的記賬不同，例如我們在銀行存取金錢是由銀行記賬，其背後依賴的是國家信用，而比特幣提供了另一種方式，即參與者共同記賬，實時同步賬本。由於人手一本賬本，因此極大避免了交易被偽造的可能，使得交易更加透明、安全。 ",
  help_3_2_4:
    "在比特幣系統中，維護賬本安全的人被叫做礦工，而記賬的過程就是挖礦。礦工平均每10分鐘就會把產生的交易打包到區塊中。為了鼓勵礦工記賬，比特幣有自己的一套激勵機制。 ",
  help_3_2_5:
    "可以這麼理解，比特幣被存放在不同的區塊裡，而挖出區塊的方式是破解一個複雜的數學謎題，礦工們誰先解出謎題的答案，並把這個消息迅速廣播出去，誰就能獲得所在區塊的比特幣。 ",
  help_3_2_6:
    "由於交易需礦工打包到區塊，並經過全網確認方可生效，因此交易發起方會支付一定的手續費給礦工。此外，收取手續費還有另一層原因，那就是比特幣總量恆定，為2100萬枚，當比特幣全部被挖出後，新的區塊就不會產生任何區塊獎勵了，因此手續費是激勵礦工繼續記賬的一種方式。 ",
  help_3_2_7: "三、比特幣的交易方式 這裡僅介紹比特幣的鏈上交易方式。 ",
  help_3_2_8:
    "交易發起方創建一筆交易並使用私鑰對這筆交易進行簽名，這個簽名表示了比特幣所有者對交易的許可，同時也確保了交易發生後不會被他人篡改；之後，這筆交易將被廣播到整個比特幣網絡中，等待確認。 ",
  help_3_2_9:
    "當礦工接收到這些交易請求後，會將交易打包並上傳到整個區塊鏈當中；當整個網絡中有超過六個節點對這些交易進行確認，那麼比特幣的轉賬就完成了。交易完成後，這筆交易將永久被保存在區塊鏈上，而比特幣接收方也將獲得這筆資金的所有權。 ",
  help_3_2_10: "四、比特幣的特點",
  help_3_2_11:
    "1）去中心化 在比特幣網絡裡，發行和交易都不需要中心化機構的介入，由計算機自動執行。這是一種由多方平等維護的組織運作方式，在比特幣網絡中，所有參與者都是權力平等的獨立個體，沒有任何一個參與者掌握話語權，或者可以影響其他參與者的決定。任何參與者的進入或離開，對其他參與者或整個系統都不會產生影響。 ",
  help_3_2_12:
    "2）公開透明、不可篡改 鏈上關於比特幣的任何交易行為都是透明可查，且這些交易數據無法被篡改。不過雖然交易是公開透明和可追溯的，但是交易者身份是匿名的，我們無法通過鏈上的地址獲取到交易者現實生活中對應的身份。 ",
  help_3_2_13:
    "3）全球流通 比特幣交易無國界限制，在全球範圍內均可流通，通過互聯網，世界上的任何一個節點都可以進行比特幣交易。 ",
  help_3_2_14:
    "4）總量恆定 比特幣的總量是恆定的，為2100萬枚，比特幣網絡每10分鐘釋放出一定數量的比特幣，預計將在2140年會被全部挖完。總量恆定的特性賦予了比特幣更多的投資價值和投資空間，而經過漫長的歷史進程，很多比特幣永遠丟失在歷史的洪流中，這也增加了比特幣的稀缺屬性。 ",
  help_3_2_15:
    "5）減半機制 比特幣減半指的是每4年其產量減半，意味著在同樣算力的情況下，每個區塊獎勵的比特幣數量將減少一半。比特幣誕生至今，已經先後完成了三次減半，區塊獎勵從50枚比特幣降低到瞭如今的6.25枚。 ",
  help_3_2_16:
    "五、比特幣的價值/市值 比特幣也被稱為“數字黃金”，因總量恆定帶來的稀缺和抗通縮的特性，使得其逐漸被投資者視為保值產品和避險資產。 ",
  help_3_2_17:
    "比特幣作為一種劃時代的產物和區塊鏈的首次應用，在加密資產領域有著舉足輕重的地位。 Coinmarketcap 數據顯示，比特幣的市值佔據了加密貨幣總市值的大半江山。另外，在比特幣突破萬億市值後，其已經達到了黃金總市值的10%，並超越了特斯拉、Facebook等一眾知名企業。 ",
  help_3_2_18:
    "比特幣市值的增長反映了其持續擴大的影響力，正如花旗銀行表示比特幣正處於躋身主流的臨界點，摩根大通、摩根士丹利、富達等傳統金融機構都開始推出關於比特幣的產品，可以看出比特幣正成為一股不容忽視的力量，影響著傳統金融世界。再加上Visa、PayPal、萬事達卡、Square等支付巨頭的介入，也將進一步拓展比特幣的覆蓋人群，為後市發展帶來積極影響。 ",
  help_3_2_19:
    "毋庸置疑的是，機構用戶對於比特幣的興趣與日濃厚，越來越多的機構投資者認為，比特幣可以對沖通脹、分散投資組合，以及充當傳統政府債券無法提供的避風港，因此比特幣成為主流資產將指日可待。 ",
  help_3_2_20:
    "六、如何獲得比特幣 獲取比特幣有多種方式，市場常見的為挖礦獲得、直接購買、空投獎勵。 ",
  help_3_2_21:
    "1）挖礦獲得 挖礦是最早獲得比特幣的方式，也是比特幣產生的源頭。挖礦需通過專業礦機設備，挖礦所得的比特幣會直接打入比特幣錢包。由於比特幣價格上漲，全網算力不斷增加，挖礦競爭激烈，因此礦工們對於礦機的要求是越來越高，礦機的迭代速度也是不斷加快。為了實現算力和能耗比的最大化，礦機的技術含量提高，而這也導致了礦機價格變得愈發昂貴。除此之外，採購礦機、礦場選址也會面臨諸多風險，因此挖礦的門檻和成本都比較高，故普通投資者一般不會採用此方式獲取比特幣。 ",
  help_3_2_22:
    "2）直接購買 直接購買多發生在二級市場，也就是交易所，投資者可以通過交易所，如歐易Helix-Capita 購買比特幣。大型交易所由於流動性佳，市場深度良好，因此對於新手投資者是一種更為友好的獲取比特幣的方式。此外，用戶可以在場外直接購買比特幣，但因缺乏擔保，存在較大風險，需謹慎選擇。 ",
  help_3_2_23:
    "3）空投獎勵 比特幣在誕生之初就被用於稀有物品贈送或獎勵，而為了達到推廣產品、回饋用戶等目的，一些平台會舉辦比特幣空投活動，用戶可以通過這些活動獲得比特幣。七、比特幣分叉 在區塊鏈的世界中，所有人都遵循著同一套規則，因為去中心化的世界裡不存在絕對權威，所以遇到分歧時，會有無法達成統一共識的可能，而這也會導致部分人提出新的規則。此時網絡中會出現同時基於新舊兩種規則的區塊鏈，這就是發生了分叉。 ",
  help_3_2_24:
    "分叉分為軟分叉和硬分叉，軟分叉是臨時性分叉，即所有新規則下認為合法的區塊，舊規則也認為合法，舊規則也接受新規則下創建的區塊，新舊規則是兼容的。硬分叉是區塊鏈發生永久性分歧，舊規則不會接受新規則創建下的合法區塊，認為新規則的合法區塊是不合法的，而新規則也不接受舊規則創建的區塊。一般硬分叉後，會出現新的幣種，但不是所有的分叉幣都能成功佔領市場，新分叉出來的幣成功與否完全取決於其捕捉市場價值的能力。 ",
  help_3_2_25:
    "2017年8月1日，因擴容之爭比特幣發生了第一次分叉，分叉產生的新幣種為比特幣現金（BCH）。原本持有比特幣的人，在分叉完成後將會自動獲得分叉幣。在隨後幾個月的時間裡，比特幣又發生了多起分叉事件，產生瞭如BTG、BCD等多個分叉幣。人們常說互聯網的偉大在於讓人類跨越空間的障礙，與任何地方都能進行交流，實現信息的全球化和自由流通。比特幣的出現就是為了解決貨幣流通和價值轉移的問題，作為一種支付手段，它的目的就是讓價值同信息一樣自由流通。 ",
  help_3_2_26:
    "最後，與前幾輪牛市明顯不同的是，比特幣在本輪牛市中由於合規渠道的鋪設，傳統機構們的進場，以及投資工具的日益豐富，其內核早已改變，價值支撐也變得更加多元，在可預見的範圍內，我們正見證著比特幣的主流化發展。 ",
  help_3_2_27:
    "一文讀懂比特幣與區塊鏈的關係 自2020年下半年開啟上漲模式以來，比特幣憑藉著亮眼的表現成功出圈，引起了全球投資者們的極大興趣。一提起比特幣，很多人都會想到區塊鏈，那麼，什麼是比特幣？什麼是區塊鏈？二者的關係又是如何？ ",
  help_3_2_28:
    "（一）什麼是比特幣 比特幣是一種點對點（Peer to Peer，P2P）形式的去中心化加密貨幣，點對點的傳輸意味著是一個去中心化的支付系統。比特幣的概念最初是由一個名叫中本聰的人在2008年10月31日提出，2009年1月3日，中本聰用個人電腦挖出了世界上第一批比特幣，由此正式宣告了比特幣的誕生。 ",
  help_3_2_29:
    "比特幣的特別之處在於它是一個點對點、去中心化、全球通用、無排他性，且基於區塊鏈作為支付技術的加密貨幣。比特幣不依賴於任何機構或個人發行，而是通過工作量證明機制，大量計算產生，也就是俗稱的“挖礦”。 ",
  help_3_2_30:
    "比特幣的使用需要整個點對點網絡中眾多節點構成的分佈式數據庫來確認、驗證並記錄所有交易。比特幣的總量有限，只有2100萬枚，目前已經被挖出了1869萬餘枚，預計到了2140年所有的比特幣都會被挖出。 ",
  help_3_2_31: "通常來說，比特幣具有如下特性：",
  help_3_2_32:
    "1、去中心化 比特幣由多方平等維護，不受中心化控制，所有參與者都是權力平等的獨立個體。在比特幣網絡內，沒有任何一個參與者掌握話語權或影響其他參與者的決定，任何參與者皆可自由進出，不會對整個系統和其他參與者產生影響。 ",
  help_3_2_33:
    "2、公開透明、不可篡改 比特幣的系統是開放的，數據對所有節點公開，任何節點都能夠擁有全網的總賬本，因此整個系統的信息高度透明。由於比特幣的底層技術區塊鏈，其數據結構存儲了創世區塊後的所有歷史數據，因此區塊鏈上的任意一條數據都可以通過鍊式結構追溯其本源。比特幣的任何信息經由共識添加進區塊鏈後，就被所有節點共同記錄，並通過密碼學保證其前後互相關聯，由此篡改的難度和成本會非常高。 ",
  help_3_2_34:
    "3、全球流通 比特幣交易無國界限制，在全球範圍內均可流通，通過區塊鍊網絡，世界上任何一個節點都可以進行比特幣交易。 ",
  help_3_2_35:
    "4、總量恆定 比特幣恆定發行2100萬枚。總量恆定的特性賦予了比特幣“數字黃金”的特性，再加上經過多年，部分比特幣由於私鑰丟失或是硬盤損毀等各種因素已經被徹底鎖定，無法再流通，這也使得比特幣變得更加稀缺且更具有投資價值。 ",

  help_3_3_1: "5、減半機制",
  help_3_3_2:
    "比特幣的發行方式是通過挖礦產生。簡單理解，比特幣被存放在不同的區塊裡，挖出區塊的方式是破解一個複雜的數學謎題，誰先解出謎題的答案，並把這個消息迅速廣播出去，經全網確認後，就可獲得所在區塊的獎勵，這被稱為挖礦獎勵。 ",
  help_3_3_3:
    "比特幣中規定，每挖出21萬個區塊（約4年），後面的區塊產量就得減半。平均每10分鐘會有一個區塊被挖出，頭四年每個區塊內含有50個比特幣，經過三次減半後，現在每個區塊內的比特幣為6.25個。為了保證平均出塊時間在10分鐘，比特幣在挖礦規則內又添加了難度調整，即每2016個區塊會調整一次數學謎題的難度。 ",
  help_3_3_4:
    "（二）什麼是區塊鏈 比特幣被創造出來之前，還沒有“區塊鏈”這一名詞，而是隨著比特幣價格大漲以及比特幣系統長期穩定運行，人們才開始關心比特幣背後的技術，最後將其命名為“區塊鏈”。 ",
  help_3_3_5:
    "區塊鏈本質是一組持續增長且前後相關聯的數據記錄列表。我們可以把區塊鏈看作是一個收錄了所有交易的賬本，賬本的第二頁會將第一頁的內容進行總結，並繼續記錄本頁發生的交易信息。為了方便查證，賬本每頁在記錄的時候還會標上時間。第三頁在標註時間後，會將第二頁記錄的所有內容進行總結，並同樣繼續記錄本頁發生的交易信息，第四頁、第五頁由此類推，因此這種鍊式結構就很好地將賬本串聯了起來。 ",
  help_3_3_6:
    "需要說明的是，區塊鏈並不是一種單一、全新的技術，而是多種現有技術整合的結果，我們可以從狹義和廣義兩個層面來理解區塊鏈。狹義上，區塊鍊是一個以區塊為基本單位的鍊式數據結構，區塊中利用數字摘要對之前的交易歷史進行校驗，適合分佈式記賬場景下防篡改、可拓展等需求。廣義上，區塊鏈還指代基於區塊鏈結構實現的分佈式存儲、共識機制、密碼學原理、智能合約等。 ",
  help_3_3_7: "1、分佈式存儲",
  help_3_3_8:
    "分佈式存儲指的是區塊鏈的鍊式結構並非僅有一人（節點）串聯，而是一個公開、透明、無中心程序，由一個稱作“共識機制”的方式決定由誰來串聯。通過分佈式節點的存儲資源，對全網全節點進行存儲同步，並通過相應的共識技術保證內部節點對存儲內容更改的有效性，維護一個完整、可查找的數據庫。分佈式存儲具有可拓展、低成本、高性能、易用性等特點。 ",
  help_3_3_9: "2、共識機制",
  help_3_3_10:
    "由於點對點網絡存在較高的網絡延遲，各個節點觀察到的事務先後順序不一定完全一致，因此區塊鏈系統需設計一種機制，對差不多時間發生的事務的先後順序進行共識，這種在一個時間段內對事務的先後順序達成共識的算法被成為“共識機制”。目前常見的幾種共識機制如工作量證明機制（Proof of Work，PoW）、權益證明機制（Proof of Stake，PoS）、權益委託證明機制（Delegated Proof of Stake，DPoS）等，比特幣採用的就是PoW這一共識機制。 ",
  help_3_3_11: "3、密碼學原理",
  help_3_3_12:
    "密碼學是數學和計算機科學的分支，同時其原理大量涉及信息論。區塊鏈中的密碼學原理應用是為了保證數據、價值傳遞及訪問的安全性，包括哈希算法、橢圓曲線算法、非對稱加密、Base58編碼等，這些原理都是通過一系列複雜的運算來確保區塊鏈上的數據安全。 ",
  help_3_3_13: "4、智能合約",
  help_3_3_14:
    "早在1994年互聯網剛出現的時候，智能合約的概念就已經被Nick Szabo提了出來，直到近幾年隨著區塊鏈技術的發展，它才逐漸被社會所熟悉。智能合約指的是一套以數字形式定義的承諾，包括合約參與方可以在上面執行這些承諾的協議，它的概念具備了承諾、協議、數字形式三大要素。 ",
  help_3_3_15:
    "承諾是合約參與方同意的權利和義務，這些承諾定義了合約的本質和目的；協議是技術實現，在這個基礎上，合約承諾得以實現，或是合約承諾被記錄下來；數字形式意味著合約必須以計算機可讀的代碼寫入，建立的智能合約是由一台計算機或是計算機網絡執行的。智能合約工作的原理是當一個預先編好的條件被觸發時，計算機會立刻執行相應的合同條款，而不需要依賴第三方執行合約。 ",
  help_3_3_16:
    "智能合約這麼早被提出，最終卻是在區塊鏈上才得以廣泛應用，主要原因是區塊鏈解決了智能合約運行最為關鍵的信任問題。現實世界中，合約無論是寫在紙上或是記錄在代碼裡，都存在著被篡改或是被黑客攻擊的風險，但區塊鏈技術提供了一個去中心化、不可篡改、可追溯、安全透明的系統，解決了上述問題。 ",
  help_3_3_17:
    "（三）區塊鏈與比特幣的關係 2008年金融危機全面爆發，比特幣的創始人中本聰想要設計一套不受中心化機構控制的電子貨幣，在構思底層基礎架構的時候，他做了一個非常重要的決定：拋棄傳統中心化數據庫模型，在藉鑑前人的基礎上，設計出了一套強去中心化的底層機制。這套機制人人皆可參與，權限平等，沒有中心化的團隊或者機構干預，數據一旦記錄，完全無法更改。隨著時間的推移，人們發現比特幣這套機制的優勢越來越明顯，即使創始人消失了也能穩定地運行下去，於是大家就把這套底層機制單拎出來研究，並給它命名為“區塊鏈”。 ",

  help_3_4_1:
    "綜合來看，比特幣與區塊鏈的關係可用兩點論述，第一區塊鏈技術是比特幣的底層技術，第二比特幣是基於區塊鏈技術的第一個應用，也是目前最成功的一個應用。 ",
  help_3_4_2:
    "（1）比特幣是區塊鏈技術的第一個應用 比特幣被創造出來後，迅速受到了熱捧，價格暴漲後引得人們開始關注其底層技術。在深入研究後，人們發現這一技術可以被應用到諸多領域，後來這一技術就被命名為區塊鏈技術。 ",
  help_3_4_3: "目前根據區塊鏈的發展歷程將其定義為區塊鏈1.0、2.0和3.0時代。 ",
  help_3_4_4:
    "區塊鏈1.0時代僅僅指的是支撐比特幣系統運轉的底層技術架構，是狹義的區塊鏈。在這個階段，比特幣的目標是取代傳統金融系統，探索成為全球支付貨幣的可行性。這一時間冒出來的關於區塊鏈的拓展也多是圍繞針對比特幣的改進方案。 ",
  help_3_4_5:
    "2014年前後，Vitalik Buterin用智能合約把比特幣技術架構中的“去中心化、公開透明、共識機制、代幣模型”等特性抽象了出來，升級成了區塊鏈2.0，廣義上的區塊鏈概念由此誕生。區塊鏈2.0是可編程金融，是經濟、市場和金融領域的區塊鏈應用 到了區塊鏈3.0，技術的發展能夠滿足更加複雜的商業邏輯，並將應用場景從金融擴展至各行各業，“區塊鏈+”基本上覆蓋了生活的方方面面，包括影視版權、食品安全、醫療健康、物流、選舉投票、公益等。 ",
  help_3_4_6:
    "整體而言，區塊鏈從1.0到2.0再到如今的3.0，整個迭代過程持續了10年以上，如果說區塊鏈1.0是區塊鏈技術的萌芽，那麼2.0就是區塊鏈與金融，即區塊鏈被認為最有可能率先落地的場景上突破，到了區塊鏈3.0則是全面爆發，推動更大的產業改革。 ",
  help_3_4_7:
    "（2）比特幣被賦予了支付以外更強大的功能 經過十餘年發展，比特幣在全球範圍內形成了強大的共識，成了加密世界數千種資產錨定的價值資產。 ",
  help_3_4_8:
    "因其稀缺性和通縮的發行機制，越來越多人將比特幣視為“數字黃金”。由於比特幣與其他資產之間的關聯度較低，在新冠疫情爆發後，出於通脹預期和尋找高收益資產的目的，比特幣被越來越多的主流機構接受，成了他們分散投資風險、實現資產多元化的投資標的。截至目前，全球至少有130個國家已經發布了關於比特幣的法律或政策，術語、定義、風險警示、納稅等都被納入監管範圍。除了現貨市場外，圍繞比特幣的衍生品市場，如期權、ETF等也在蓬勃發展，市場日益成熟。 ",

  help_3_5_1:
    "比特幣設計的初衷是為了應對現有金融體系存在的弊端，其基於加密算法的生成辦法解決了信任問題，但經過十餘年的發展，比特幣鞏固了其不可撼動的共識，人們對於加密資產的信心不斷增強，對於那些陷入困境的新興市場而言，比特幣已然變成了一種價值存儲手段。 ",

  yijianmaibi: "一鍵買幣",
  licai_1: "{TITLE} 基金理财，致力于提高用户收益",
  licai_2: "利用闲置数字货币，赚取额外收益",
  kuangchi_1: "{TITLE} 礦池理財，提升收益如此簡單",
  kuangchi_2: "礦機生幣，搶賺新機",
  OnlyDisplayAndPurchase: "僅展示可購",
  MatchMyAssets: "匹配我的資產",

  shiyongtiaokuan: "使用條款",

  language: "繁体中文",

  shangchuanfukuanpingzheng: "上傳付款憑證",
  fukuanpingzheng: "付款憑證",
  xianhuolishi: "現貨歷史",

  zhucejiaoyi: "註冊並開始交易！",
  justtwominute: "只需2分鐘即可開始交易！",
  emailphonenumber: "電子郵件或電話號碼",
  singup: "註冊",
};
