export default {
  lianxi: "επικοινωνία",
  weifukuan: "Ανεξόφλητο",
  goumai: "Αγορά",
  chushou: "Πώληση",
  yifukuan: "Εξοφλημένο",
  shenshuzhong: "Σε Διαμάχη",
  yiwancheng: "Ολοκληρώθηκε",
  yiquxiao: "Ακυρώθηκε",
  yichaoshi: "Λήξη",
  jinxingzhong: "Σε Εξέλιξη",
  quanbudingdan: "Όλες οι Παραγγελίες",
  bizhong: "Νόμισμα",
  dingdanleixing: "Τύπος Παραγγελίας",
  qingxuanze: "Παρακαλώ επιλέξτε",
  zhuangtai: "Κατάσταση",
  riqi: "Ημερομηνία",
  zhi: "σε",
  chaxun: "Αναζήτηση",
  chongzhishaixuan: "Επαναφορά Φίλτρου",
  leixingbizhong: "Τύπος / Νόμισμα",
  zonge: "Σύνολο",
  duifangnicheng: "Ψευδώνυμο Αντισυμβαλλόμενου",
  suoyoubizhong: "Όλα τα Νομίσματα",
  goumaichushou: "Αγορά / Πώληση",
  suoyouzhuangtai: "Όλες οι Καταστάσεις",
  tip1: "Γρήγορη Αγοραπωλησία Κρυπτονομισμάτων",
  tip2: "Η C2C είναι μια πλατφόρμα ανταλλαγής από πρόσωπο σε πρόσωπο, όπου οι χρήστες μπορούν να αγοράσουν και να πουλήσουν Bitcoins και άλλα ψηφιακά νομίσματα",
  tip3: "C2C απευθείας από τους εμπόρους στις τιμές και τους τρόπους πληρωμής που θέλουν.",
  kuaijiequ: "Γρήγορη Ζώνη",
  zixuanqu: "Προαιρετική Ζώνη",
  woyaozhifu: "Θέλω να Πληρώσω",
  woyaomai: "Θέλω να Πουλήσω",
  huazhuan: "Μεταφορά",
  tip4: "Ελάχιστο ποσό αγοράς",
  tip5: "Ελάχιστη ποσότητα πώλησης",
  tip6: "Το υπόλοιπο του λογαριασμού δεν επαρκεί, παρακαλώ καταθέστε χρήματα στον λογαριασμό σας",
  lijihuazhuan: "Μεταφορά Αμέσως",
  wojiangshoudao: "Θα Λάβω",
  cankaodanjia: "Τιμή Αναφοράς",
  querengoumai: "Επιβεβαίωση Αγοράς",
  tip7: "Επιλέξτε τον Τρόπο Πληρωμής μου",
  jiagezuiyou: "Η καλύτερη τιμή",
  tip8: "Παρακαλώ προσθέστε τρόπο πληρωμής",
  quedingchushou: "Επιβεβαίωση Πώλησης",
  tip9: "Αγορά με 0 προμήθεια",
  kuaijiemaibi: "Γρήγορη Αγορά Νομισμάτων",
  shushoushuzihuobi: "Πώληση Ψηφιακών Νομισμάτων",
  xiadingdan: "Καταχώρηση Παραγγελίας",
  tip10:
    "Μετά την παραγγελία, τα περιουσιακά στοιχεία της συναλλαγής θα τεθούν υπό την επιτήρηση της Bitsten C2C.",
  xiangmaijiafukuan: "Πληρωμή στον Πωλητή",
  tip11:
    "Πραγματοποιήστε μεταφορά στον πωλητή μέσω του τρόπου πληρωμής στις πληροφορίες συναλλαγής. Μετά τη μεταφορά, κάντε κλικ στο 'Εξοφλημένο, Ενημέρωση του Πωλητή' στο Bitsten C2C.",
  tip12: "Λάβετε τα ψηφιακά σας νομίσματα",
  tip13:
    "Μόλις ο πωλητής επιβεβαιώσει την παραλαβή της πληρωμής, τα επιτηδευμένα νομίσματα θα σας δοθούν.",
  tip14: "Πλεονεκτήματα της C2C",
  tip15: "Χαμηλή Προμήθεια Συναλλαγής",
  tip16:
    "Με τη C2C, μπορείτε να αγοράσετε και να πουλήσετε ψηφιακά νομίσματα με ευκολία και γρήγορα.",
  zai: "στο",
  tip17:
    "Με τη C2C, μπορείτε να αγοράσετε και να πουλήσετε Bitcoin και άλλα ψηφιακά νομίσματα με ευκολία, χωρίς να πληρώσετε προμήθεια συναλλαγής.",
  tip18: "Ευέλικτοι Τρόποι Πληρωμής",
  tip19: "Η C2C επιτρέπει στους πωλητές να επιλέξουν τον τρόπο πληρωμής τους.",
  tip20:
    "Με τη C2C, μπορείτε να αγοράσετε και να πουλήσετε Bitcoin και άλλα ψηφιακά νομίσματα χρησιμοποιώντας πάνω από 150 τρόπους πληρωμής, συμπεριλαμβανομένων τραπεζικών μεταφορών, AliPay, WeChat Pay κ.λπ.",
  tip21: "Συναλλαγές με Καλύτερη Τιμή",
  tip22:
    "Η C2C επιτρέπει στους χρήστες να ορίσουν τιμές με βάση τις προτιμήσεις τους για την αγορά και πώληση ψηφιακών νομισμάτων.",
  tip23: "Ασφαλείς Συναλλαγές Bitcoin και άλλων Ψηφιακών Νομισμάτων",
  tip24:
    "Η C2C πρωτοπορεί με τον μηχανισμό ανάληψης T+1, αυστηρή διαχείριση των εμπόρων, φιλτράρισμα δεδομένων μεγάλου όγκου για τον έλεγχο ύποπτων συναλλαγών, για να εξασφαλίσει την ασφάλεια των κεφαλαίων της πλατφόρμας και την ασφαλή συναλλαγή για τους χρήστες.",
  tip25: "Σχετικά με τα Ψηφιακά Νομίσματα",
  tip26:
    "Αγοράστε γρήγορα και εύκολα διάφορα ψηφιακά νομίσματα, συμπεριλαμβανομένων του Bitcoin (BTC) και του Ethereum (ETH). Οι χρήστες του OKX μπορούν να αγοράσουν κρυπτονομίσματα ή να τα εμπορευτούν σε διάφορες αγορές.",
  tip27:
    "Παρέχει υπηρεσίες εμπορίας spot και παράγωγων προϊόντων, όπως συμβάσεις παράδοσης και μόνιμες",
  tip28: "Γιατί να επιλέξεις",
  tip29: "Αγοράστε Tether",
  tip30: "Απλό και βολικό",
  tip31:
    "Η φιλική προς το χρήστη σχεδιασμός διεπαφής κάνει την αγορά USDT να μην είναι πλέον δύσκολη",
  tip32: "Ευέλικτη πολλαπλή επιλογή",
  tip33:
    "Παρέχετε μεγάλο αριθμό τρόπων πληρωμής, υποστηρίζετε πολλά τοπικά νομίσματα και βοηθάτε τους χρήστες να αγοράσουν USDT",
  tip34: "Γρήγορη και αποτελεσματική",
  tip35:
    "Οι χρήστες μπορούν να αγοράσουν USDT απευθείας με πιστωτική κάρτα και να το καταθέσουν στον λογαριασμό τους μέσα σε λίγα λεπτά",
  tip36: "Συχνές ερωτήσεις",
  tip37: "Τι είναι το ψηφιακό νόμισμα;",
  tip38:
    "Το ψηφιακό νόμισμα είναι παρόμοιο με το παραδοσιακό νόμισμα από πολλές απόψεις, αλλά το ψηφιακό νόμισμα έχει τη δική του μοναδική διαδικτυακή βάση δεδομένων - το blockchain. Το blockchain χρησιμεύει ως δημόσιο βιβλίο για την αποθήκευση όλων των εγγραφών συναλλαγών και χρησιμοποιεί προηγμένη τεχνολογία κρυπτογραφίας για την κρυπτογράφηση του καθολικού. καθιστώντας τις εγγραφές του καθολικού απαραβίαστου. Επομένως, το ψηφιακό νόμισμα ονομάζεται επίσης κρυπτονόμισμα. Το Bitcoin (BTC) είναι το μεγαλύτερο ψηφιακό νόμισμα σήμερα, αλλά μπορείτε ",
  tip39:
    "Περιμένετε τα ανταλλακτήρια να διαπραγματεύονται ελεύθερα χιλιάδες άλλα ψηφιακά νομίσματα.",
  tip40: "Πώς να αγοράσω ψηφιακό νόμισμα;",
  tip41: "Μπορείς",
  tip42:
    "Χρησιμοποιήστε πιστωτική κάρτα ή άλλη μέθοδο πληρωμής για να αγοράσετε ψηφιακά νομίσματα ή να πραγματοποιήσετε συναλλαγές από νόμισμα σε κρυπτογράφηση σε διαφορετικές περιοχές συναλλαγών. Συνήθως η αγορά ψηφιακών νομισμάτων απαιτεί από τους χρήστες να δημιουργήσουν ένα πορτοφόλι και να διαχειριστούν ιδιωτικά κλειδιά, αλλά μπορείτε",
  tip43:
    "Ολοκληρώστε τη διαδικασία αγοράς εύκολα και τα ψηφιακά στοιχεία που αγοράζετε θα μεταφερθούν αυτόματα στον λογαριασμό ανταλλαγής σας.",
  tip44: "Γιατί να αγοράσω ψηφιακό νόμισμα;",
  tip45:
    "Υπάρχουν πολλά κίνητρα για τους ανθρώπους να αγοράσουν ψηφιακά νομίσματα. Μερικοί τα χρησιμοποιούν ως κατάστημα αξίας και μέσο ανταλλαγής, ενώ άλλοι τα χρησιμοποιούν για συναλλαγές ή εξόρυξη. Αν και τα τρέχοντα ψηφιακά νομίσματα που αντιπροσωπεύονται από το Bitcoin και το Ethereum έχουν κερδίσει ευρεία υποστήριξη από θεσμικούς επενδυτές, Αναγνωρισμένοι, αλλά για τους απλούς επενδυτές, το ψηφιακό νόμισμα εξακολουθεί να είναι μια επένδυση υψηλότερου κινδύνου.",
  tip46: "Ποιες είναι οι χρήσεις του ψηφιακού νομίσματος;",
  tip47:
    "Τα ψηφιακά νομίσματα έχουν μια ποικιλία σεναρίων εφαρμογής. Για παράδειγμα, το Bitcoin (BTC) χρησιμοποιείται για την αποθήκευση πλούτου και ανταλλαγής αξίας και το Ethereum (ETH) μπορεί να εκτελεί εικονικούς υπολογιστές και έξυπνα συμβόλαια κ.λπ.",
  tip48: "Είναι ασφαλές να αγοράσεις ψηφιακά προϊόντα Bitsten;",
  tip49:
    "Τα ψηφιακά νομίσματα αποθηκεύονται σε διευθύνσεις πορτοφολιού που απαιτούν πρόσβαση σε ιδιωτικό κλειδί και δεν περνούν από καμία κεντρική υπηρεσία ή τράπεζα. Αυτό σημαίνει ότι οποιοσδήποτε έχει ιδιωτικό κλειδί θα έχει την πραγματική ιδιοκτησία των περιουσιακών στοιχείων στη διεύθυνση και μπορεί να τα μεταφέρει ελεύθερα. Οι χρήστες πρέπει να Διατηρούν σωστά το ιδιωτικό κλειδί για να διατηρούν τα στοιχεία σας ασφαλή. Μπορείτε επίσης να επιλέξετε κάτι όπως ",
  tip50:
    "Αποθήκευση περιουσιακών στοιχείων σε μια τόσο εξαιρετικά ασφαλή ανταλλαγή,",
  tip51:
    "Έχετε ένα κορυφαίο σύστημα ασφαλείας για την προστασία της ασφάλειας των περιουσιακών σας στοιχείων.",
  dingdan: "παραγγελία",
  yonghuzhongxin: "Κέντρο χρηστών C2C",
  gengduo: "περισσότερα",
  tip52: "Ρωτάς τον πωλητή",
  tip53: "Η παραγγελία υπόκειται σε ένσταση",
  tip54: "Η παραγγελία ολοκληρώθηκε",
  tip55: "Η συναλλαγή ακυρώθηκε",
  tip56:
    "Η παραγγελία δημιουργήθηκε, περιμένετε υπομονετικά για επιβεβαίωση συστήματος.",
  tip57: "Αναμονή για πληρωμή από τον πωλητή. Χρόνος που απομένει για πληρωμή",
  tip58:
    "Αναμονή για επιβεβαίωση πληρωμής από τον πωλητή, το 95% των παραγγελιών αυτού του πωλητή θα ολοκληρωθεί εντός 4 λεπτών",
  tip59: "Το άλλο μέρος έχει πληρώσει, επιβεβαιώστε έγκαιρα την παραλαβή.",
  tip60: "Πέτυχες",
  tip61: "Έχετε ακυρώσει την παραγγελία",
  tip62:
    "Το χρονικό όριο της πληρωμής σας έληξε και η παραγγελία ακυρώθηκε αυτόματα.",
  tip63:
    "Το χρονικό όριο πληρωμής του αγοραστή έληξε και η παραγγελία ακυρώθηκε αυτόματα",
  dingdanhao: "αριθμός παραγγελίας",
  chuangjianshijian: "Ώρα δημιουργίας",
  tip64: "Πληρωμή στον πωλητή",
  tip65: "Αναμονή για την πληρωμή του αγοραστή",
  tip66: "Περιμένω τον πωλητή να αποδεσμεύσει νομίσματα",
  tip67: "Απελευθέρωση νομισμάτων στους αγοραστές",
  jiaoyiwancheng: "Η συναλλαγή ολοκληρώθηκε",
  tip68: "Έχω ολοκληρώσει την πληρωμή και ειδοποιώ το άλλο μέρος",
  tip69: "Έλεγχος πληροφοριών παραγγελίας",
  dingdanxinxi: "Πληροφορίες παραγγελίας",
  zongjia: "συνολική τιμή",
  jiage: "τιμή",
  shuliang: "ποσότητα",
  tip70: "Πληρωμή στο άλλο μέρος σύμφωνα με τις ακόλουθες μεθόδους συναλλαγής.",
  tip71:
    "Υποστηρίζει μόνο μεθόδους πληρωμής ελέγχου ταυτότητας με πραγματικό όνομα.",
  xingming: "όνομα",
  tip72: "Δεν είναι δυνατή η προβολή του τρόπου πληρωμής",
  tip73: `Μετά την ολοκλήρωση της μεταφοράς, φροντίστε να κάνετε κλικ στο "Ολοκλήρωσα την πληρωμή και ειδοποίησα το άλλο μέρος" για να ειδοποιήσετε τον πωλητή να εισπράξει την πληρωμή.`,
  tip74: "Έχω ολοκληρώσει την πληρωμή και ειδοποιώ το άλλο μέρος",
  tip75: "Έχω επιβεβαιώσει την πληρωμή",
  tip76:
    "Εάν υπάρχει πρόβλημα με τη συναλλαγή, μπορείτε να υποβάλετε ένσταση αργότερα (",
  tip77: "Έχετε ερωτήσεις σχετικά με την παραγγελία",
  chankanzhican: "Προβολή στοιχείων",
  kefuzhichi: "Υποστήριξη εξυπηρέτησης πελατών",
  quxiaodingdan: "Ακύρωση παραγγελίας",
  tip78: "Είναι ασφαλές να πληρώσεις τον πωλητή;",
  tip79: "Τι πρέπει να προσέξω κατά την πληρωμή;",
  tip80:
    "Η πληρωμή έγινε με τον τρόπο πληρωμής που παρείχε ο πωλητής, αλλά η πληρωμή απέτυχε;",
  tip81:
    "Τι πρέπει να κάνω εάν αντιμετωπίσω πρόβλημα ενώ περιμένω το άλλο μέρος να βγάλει νομίσματα;",
  tip82:
    "Το ποσό πληρωμής δεν ταιριάζει με το ποσό της παραγγελίας, τι πρέπει να κάνω;",
  tip83: "Τι πρέπει να προσέχω κατά την πληρωμή;",
  tip84:
    "Η πληρωμή έγινε με τον τρόπο πληρωμής που παρείχε ο πωλητής, αλλά η πληρωμή απέτυχε;",
  tip85: "Δεν θέλω να ανταλλάξω άλλο, τι πρέπει να κάνω;",
  tip86:
    "Το ποσό πληρωμής δεν ταιριάζει με το ποσό της παραγγελίας, τι πρέπει να κάνω;",
  tip87: "Η μεταφορά είναι λάθος, τι πρέπει να κάνω;",
  tip88:
    "Ο αγοραστής δεν έχει πληρώσει, αλλά έχω κυκλοφορήσει τα νομίσματα, τι πρέπει να κάνω;",
  tip89:
    "Μετά την ολοκλήρωση της παραγγελίας, το άλλο μέρος ξεκινά μια επιστροφή χρημάτων. Τι πρέπει να κάνω;",
  tip90:
    "Έχω ήδη πληρώσει, αλλά η παραγγελία ακυρώθηκε κατά λάθος. Τι πρέπει να κάνω;",
  tip91: "Τι πρέπει να κάνω αφού λάβω την πληρωμή;",
  tip92: "Τι πρέπει να κάνω εάν το άλλο μέρος δεν πληρώσει;",
  tip93: `Το άλλο μέρος δεν έχει πληρώσει, αλλά έκανε κλικ στο "Έχω ολοκληρώσει την πληρωμή, ειδοποιήστε το άλλο μέρος". Τι πρέπει να κάνω;`,
  tip94:
    "Το άλλο μέρος με προτρέπει να επιβεβαιώσω την πληρωμή, τι πρέπει να κάνω;",
  tip95:
    "Τι πρέπει να κάνω εάν το άλλο μέρος δεν πληρώνει με το πραγματικό του όνομα;",
  tip96:
    "Ο αγοραστής δεν έχει πληρώσει, αλλά έχω κυκλοφορήσει τα νομίσματα, τι πρέπει να κάνω;",
  tip97:
    "Μετά την ολοκλήρωση της παραγγελίας, το άλλο μέρος ξεκινά μια επιστροφή χρημάτων. Τι πρέπει να κάνω;",
  renzhengguangaofang: "Πιστοποιημένος διαφημιζόμενος",
  jubao: "αναφορά",
  tip98: "Μονός αριθμός την 30η",
  tip99: "Μονός αριθμός την 30η",
  goixishi: "θερμή υπενθύμιση",
  tip100: "1. Εάν έχετε ήδη πληρώσει τον πωλητή, μην ακυρώσετε τη συναλλαγή",
  tip101:
    "2. Κανόνες ακύρωσης: Συνολικά 3 ακυρώσεις από τον αγοραστή την ίδια ημέρα θα περιορίσουν τη λειτουργία αγοράς την ίδια μέρα",
  tip102:
    "3. Η συχνή ακύρωση παραγγελιών θα οδηγήσει σε επίσημο αποκλεισμό λογαριασμού",
  tip103: "Γιατί ακυρώσατε την παραγγελία;",
  quxiao: "ακύρωση",
  queren: "επιβεβαίωση",
  tip104:
    "Επιβεβαιώστε ότι έχετε πληρώσει τον πωλητή μέσω των ακόλουθων μεθόδων πληρωμής. Εάν η πληρωμή δεν έχει πραγματοποιηθεί, μην κάνετε κλικ στην Πληρωμένη.",
  zhenshixingming: "πραγματικό όνομα",
  tip105:
    "Σημείωση: Βεβαιωθείτε ότι έχετε πληρώσει τον πωλητή. Τα κακόβουλα κλικ θα παγώσουν απευθείας τον λογαριασμό!",
  zijinmima: "Κωδικός πρόσβασης χρημάτων",
  tip106: "Παρακαλώ εισάγετε τον κωδικό πρόσβασης του ταμείου",
  tishi: "Συμβουλή:",
  tip107:
    "Καταλαβαίνω ότι όταν πληρώνω, πρέπει να φύγω από την πλατφόρμα για να ολοκληρώσω τη μεταφορά ανεξάρτητα",
  tip108: "Δεν θα γίνει αυτόματη παρακράτηση",
  tip109: "Έχω χρησιμοποιήσει με",
  tip110:
    "Η πληρωμή μπορεί να γίνει με λογαριασμό που ταιριάζει με την επαλήθευση πραγματικού ονόματος.",
  tip111: "Έχω επιβεβαιώσει την πληρωμή",
  tip112: "Επικοινωνήστε με το άλλο μέρος για να διαπραγματευτείτε μια λύση",
  tip113:
    "Εάν υπάρχουν προβλήματα συναλλαγής, η απευθείας επικοινωνία με το μέρος είναι ο πιο αποτελεσματικός τρόπος. Μπορείτε να ανεβάσετε το κουπόνι πληρωμής και τις πληροφορίες λογαριασμού στο παράθυρο συνομιλίας για διαπραγμάτευση και επαλήθευση και από τα δύο μέρη.",
  zaixianliaotian: "Διαδικτυακή συνομιλία",
  tip114:
    "Αυτή η συναλλαγή έληξε και τα περιουσιακά στοιχεία δεν βρίσκονται πλέον στη φύλαξη της πλατφόρμας. Η πλατφόρμα δεν μπορεί να σας βοηθήσει να ανακτήσετε απευθείας τα περιουσιακά στοιχεία, παρακαλούμε να γνωρίζετε",
  tip115: "Εάν έχετε ερωτήσεις, επικοινωνήστε πρώτα με το άλλο μέρος.",
  tip116:
    "Λάβετε υπόψη ότι μετά την ολοκλήρωση ή την ακύρωση της παραγγελίας, το ψηφιακό νόμισμα δεν είναι πλέον κλειδωμένο στον λογαριασμό φύλαξης Bitsten. Η εξυπηρέτηση πελατών θα σας βοηθήσει να χειριστείτε τη διαφορά μετά την παρέμβαση, αλλά δεν υπάρχει καμία εγγύηση ότι τα χρήματα θα ανακτηθούν.",
  tip117:
    "Κακόβουλα παράπονα είναι συμπεριφορές που διαταράσσουν την κανονική τάξη λειτουργίας της πλατφόρμας. Εάν οι συνθήκες είναι σοβαρές, ο λογαριασμός θα παγώσει.",
  tijiaoshenshu: "Υποβολή καταγγελίας",
  tip118:
    " 1. Ο λόγος για το παράπονο και το κουπόνι θα εμφανιστούν και στα δύο μέρη και στην εξυπηρέτηση πελατών ταυτόχρονα. Δώστε προσοχή στην προστασία των πληροφοριών απορρήτου.",
  tip119:
    "2. Κακόβουλα παράπονα είναι συμπεριφορές που διαταράσσουν την κανονική λειτουργία της πλατφόρμας. Εάν οι συνθήκες είναι σοβαρές, ο λογαριασμός θα παγώσει.",
  tip120: "Λόγος προσφυγής (απαιτείται)",
  shenshumiaosu: "Περιγραφή καταγγελίας",
  tip121:
    "Παρακαλούμε περιγράψτε τις πληροφορίες καταγγελίας όσο το δυνατόν πληρέστερα",
  tip122: "Προσθήκη διαπιστευτηρίων (απαιτείται)",
  tip123:
    "Στιγμιότυπα ή ήχος και βίντεο εγγραφών πληρωμής και επικοινωνίας, έως 5 αρχεία, με συνολικό μέγεθος που δεν υπερβαίνει τα 200 MB. Υποστηρίζει μορφές pdf, jpg, jpeg, png.",
  lianxiren: "Επικοινωνία",
  tip124: "Παρακαλώ εισάγετε τον υπεύθυνο επικοινωνίας",
  tip125: "Αριθμός επικοινωνίας (απαιτείται)",
  tip126: "Παρακαλώ εισάγετε στοιχεία επικοινωνίας",
  tip127: "Η ένστασή σας μεταφορτώθηκε με επιτυχία",
  tip128:
    "Το σύστημα θα ελεγχθεί εντός τριών εργάσιμων ημερών, περιμένετε υπομονετικά!",
  tip129: "Δεν θέλω άλλο εμπόριο",
  tip130: "Δεν πληρώ τις απαιτήσεις των όρων και προϋποθέσεων διαφήμισης",
  tip131: "Ο πωλητής θα χρεώσει πρόσθετες χρεώσεις",
  tip132:
    "Υπάρχει πρόβλημα με τον τρόπο πληρωμής του πωλητή και η πληρωμή δεν μπορεί να πραγματοποιηθεί με επιτυχία",
  qita: "άλλο",
  tip134: "Δεν έλαβα πληρωμή από τον αγοραστή",
  tip135: "Έλαβε πληρωμή από τον αγοραστή, αλλά το ποσό δεν ταιριάζει",
  tip136: "Άλλοι λόγοι",
  qingfangxing: "Παρακαλώ αφήστε με να φύγω",
  tip137: "Αναμονή για την απελευθέρωση του πωλητή",
  tip138: "Δεν θα είστε υπεύθυνοι για την ακύρωση αυτής της παραγγελίας",
  tip139: "Παρακαλώ ανεβάστε το πιστοποιητικό",
  tip140: "Παρακαλώ εισάγετε τον αριθμό επικοινωνίας σας",
  tip141: "Παρακαλώ εισάγετε τον κωδικό πρόσβασης του ταμείου",
  fukuanchenggong: "Επιτυχής πληρωμή",
  caozuochenggong: "Επιτυχής λειτουργία",
  tip142: "Εισαγάγετε το περιεχόμενο του μηνύματος",
  jine: "Ποσό",
  tip143: "Εισαγάγετε το ποσό",
  sousuo: "Αναζήτηση",
  fabi: "Τοπικό νόμισμα",
  zhifufangshi: "Τρόπος πληρωμής",
  shuaxinshezhi: "Ανανέωση ρυθμίσεων",
  wan: "Χιλιάδες",
  zanbuchuli: "Προσωρινή μη επεξεργασία",
  tip144: "Αυτόματη ανανέωση σε 5 δευτερόλεπτα",
  tip145: "Αυτόματη ανανέωση σε 10 δευτερόλεπτα",
  tip146: "Αυτόματη ανανέωση σε 20 δευτερόλεπτα",
  chengduishang: "Ανταλλακτής",
  xianeshuliang: "Όριο / Ποσότητα",
  jiaoyi: "Συναλλαγή",
  chengjiaoliang: "Όγκος συναλλαγών",
  chengjiaolv: "Ποσοστό εκτέλεσης",
  xiane: "Όριο",
  zhifushixiao: "Χρόνος εκτέλεσης πληρωμής",
  fenzhong: "Λεπτά",
  tip147: "Τρόποι πληρωμής του πωλητή",
  jiaoyitiaokuan: "Όροι συναλλαγής",
  tip148:
    "Απαιτείται η υποβολή των τραπεζικών εκκαθαριστικών της τελευταίας εβδομάδας, στιγμιότυπου των περιουσιακών στοιχείων της πλατφόρμας και μετά την έγκριση, θα αποσταλεί ο λογαριασμός.",
  shezhishoukuanfangshi: "Ρύθμιση τρόπου πληρωμής",
  tianjiashoukuanfangshi: "Προσθήκη τρόπου πληρωμής",
  suoyoushoukuanfangshi: "Όλοι οι τρόποι πληρωμής",
  quanbu: "Όλα",
  zhanghuyue: "Υπόλοιπο λογαριασμού",
  zuixiaojine: "Ελάχιστο ποσό",
  zuidajine: "Μέγιστο ποσό",
  zuixiaoshuliang: "Ελάχιστη ποσότητα",
  zuidashuliang: "Μέγιστη ποσότητα",
  tip149: "Εισαγάγετε το ποσό",
  xuanzebizhong: "Επιλογή νομίσματος",
  xuanzewangluo: "Επιλογή δικτύου",
  dizhi: "Διεύθυνση",
  tip150: "Σχόλια (προαιρετικά)",
  tip151: "QR κώδικας πορτοφολιού",
  erweima: "QR κώδικας",
  qingshuru: "Παρακαλώ εισάγετε",
  caozuo: "Λειτουργία",
  tip152: "Παρακαλώ εισάγετε το περιεχόμενο...",
  tip153: "Επιβεβαίωση πληρωμής",
  querenfukuan: "Επιβεβαίωση πληρωμής",
  congdidaogao: "Από χαμηλά προς υψηλά",
  shoukuanfangshi: "Τρόποι πληρωμής C2C",
  tip154:
    "Τρόποι πληρωμής: Οι τρόποι πληρωμής C2C που προσθέσατε θα εμφανιστούν στον αγοραστή κατά την πώληση κρυπτονομισμάτων C2C, ως τρόποι πληρωμής σας. Βεβαιωθείτε ότι χρησιμοποιείτε ένα πραγματικό λογαριασμό που να είναι στο όνομά σας, ώστε ο αγοραστής να μπορεί να σας μεταφέρει χρήματα ομαλά. Μπορείτε να προσθέσετε έως και 20 τρόπους πληρωμής.",
  shoukuanerweima: "QR κώδικας πληρωμής",
  tip155: "Παρακαλώ εισάγετε μια διεύθυνση",
  beizhu: "Σχόλιο",
  kaishishijian: "Ώρα έναρξης",
  jieshushijian: "Ώρα λήξης",

  shenshu: "Διαμαρτυρία",
  daifukuan: "Σε αναμονή πληρωμής",
  tip156: "Παρακαλώ επιλέξτε τον τρόπο πληρωμής",
  tip157: "Παρακαλώ εισάγετε το ποσό αγοράς",
  zanting: "Παύση",

  tip158: "1. Τι είναι η συναλλαγή C2C;",
  tip159:
    "Η συναλλαγή από ανθρώπου σε ανθρώπου (C2C) είναι γνωστή και ως 'πελάτης προς πελάτη' σε ορισμένες περιοχές. Οι χρήστες μπορούν να αγοράσουν ή να πουλήσουν κρυπτονομίσματα απευθείας μέσω πλατφορμών C2C, συναλλαγών ή αγοράς.",
  tip160:
    "Ως προωθητής των συναλλαγών, η πλατφόρμα C2C παρέχει στους αγοραστές και τους πωλητές έναν τρόπο να δημοσιεύουν προσφορές. Παράλληλα, οι υπηρεσίες φύλαξης διαδικτυακών ψηφιακών περιουσιακών στοιχείων εξασφαλίζουν την ασφαλή και έγκαιρη παράδοση των ψηφιακών περιουσιακών στοιχείων κατά τη διάρκεια της συναλλαγής.",
  tip161: "2. Οι τιμές που βλέπουμε στην αγορά C2C παρέχονται από την Bitsten;",
  tip162:
    "Οι τιμές που εμφανίζονται στην αγορά C2C δεν παρέχονται από τη Bitsten. Η Bitsten απλώς διευκολύνει τις συναλλαγές C2C, με τις τιμές να παρέχονται από τους ίδιους τους χρήστες.",
  tip163: "3. Πώς προστατεύει η πλατφόρμα εμένα, ως εμπορικό σήμα C2C;",
  tip164:
    "4.1. Όλοι οι χρήστες της Bitsten πρέπει να ολοκληρώσουν την ταυτοποίηση της ταυτότητάς τους για να χρησιμοποιήσουν τα προϊόντα και τις υπηρεσίες της Bitsten, συμπεριλαμβανομένων των συναλλαγών C2C. Μπορείτε να κάνετε κλικ στο [Κέντρο χρηστών] - [Πιστοποίηση ταυτότητας]",
  tip165: "4.2. Προσθήκη προτιμώμενου τρόπου πληρωμής.",
  tip166:
    "Συνεχίστε κάνοντας κλικ στο [Προσθήκη νέου τρόπου πληρωμής] - [Όλοι οι τρόποι πληρωμής], και επιλέξτε τον επιθυμητό τρόπο πληρωμής.",
  tip167: "4.3. Γιατί να ενεργοποιήσω τη διπλή ταυτοποίηση;",
  tip168:
    "Από τη μία πλευρά, για λόγους ασφαλείας κατά τη διάρκεια της σύνδεσης, και από την άλλη πλευρά, όλοι οι χρήστες που πραγματοποιούν συναλλαγές C2C πρέπει να εκτελούν διαδικασίες όπως η παραλαβή πληρωμής, η απελευθέρωση κρυπτονομίσματος και άλλες ενέργειες. Αυτές οι ενέργειες απαιτούν την εισαγωγή διπλής ταυτότητας χρήστη, για να διασφαλιστεί ότι οι ενέργειες εκτελούνται από τον ίδιο τον χρήστη.",
  tip169: "4.4. Γιατί να ολοκληρώσω την ταυτοποίηση ταυτότητας;",
  tip170: `Οι συναλλαγές C2C πραγματοποιούνται απευθείας μεταξύ δύο χρηστών. Αφού το ματς της παραγγελίας των αγοραστών και των πωλητών είναι επιτυχές, και οι δύο πλευρές πρέπει να επαληθεύσουν την ταυτότητά τους μέσω του "έλεγχου ταυτότητας" (KYC), δηλαδή να επιβεβαιώσουν ότι ο άτομο που πρόκειται να μεταφέρει χρήματα στον λογαριασμό σας είναι πράγματι ο ίδιος που ταυτίζεται με τον λογαριασμό σας στην πλατφόρμα.`,
  tip171:
    "5. Μπορώ να χρησιμοποιήσω το C2C μέσω του ιστότοπου ή της εφαρμογής;",
  tip172:
    "Μέσω του επίσημου ιστότοπου της Bitsten και της εφαρμογής BitstenApp, μπορείτε να αγοράσετε και να πουλήσετε κρυπτονομίσματα και να δείτε τα υπόλοιπά σας στην αγορά C2C της Bitsten. Μπορείτε να επισκεφθείτε την αγορά C2C για να δείτε ποιες νομίσματα υποστηρίζονται επί του παρόντος.",
  tip173:
    "Η λειτουργία C2C έχει ήδη ενεργοποιηθεί στις εκδόσεις Android 1.17.0 και νεότερες/iOS 2.6.0 και νεότερες.",
  tip174: "6. Πόσο είναι τα τέλη για το Bitsten C2C;",
  tip175:
    "Το Bitsten C2C επιβάλλει τέλη στον προμηθευτή της κάθε συναλλαγής που ολοκληρώνεται. Οι συγκεκριμένες τιμές φόρων είναι οι εξής:",
  tip176: "Πλευρά αγοράς",
  tip177: "Πλευρά πώλησης",
  tip178: "0 - 0,35% (ανάλογα με το ζεύγος συναλλαγών μεταξύ νομισμάτων)",
  tip179:
    "* Σημείωση: Ορισμένοι πάροχοι υπηρεσιών πληρωμής ενδέχεται να επιβάλλουν επιπρόσθετες χρεώσεις.",
  tip180: "7. Τι είναι ο ρυθμός εκτέλεσης εντός 30 ημερών;",
  tip181:
    "Ο ρυθμός εκτέλεσης εντός 30 ημερών = 1 - Σύνολο ακυρωμένων παραγγελιών τις τελευταίες 30 ημέρες / Σύνολο εκτελεσμένων παραγγελιών τις τελευταίες 30 ημέρες. Η ακύρωση παραγγελίας από τον αγοραστή επηρεάζει τον ρυθμό εκτέλεσης, ενώ ο ρυθμός εκτέλεσης του πωλητή δεν επηρεάζεται.",
  tip182:
    "Εάν ο αγοραστής δεν αποδεχθεί ή δεν ολοκληρώσει την παραγγελία, επηρεάζεται μόνο ο ρυθμός εκτέλεσης του αγοραστή.",
  tip183:
    "Όλες οι διαδικτυακές συναλλαγές προστατεύονται από κατάθεση. Μετά τη δημοσίευση της διαφήμισης, ένα αντίστοιχο ποσό κρυπτονομίσματος θα είναι εγγυημένο αυτόματα από το πορτοφόλι του πωλητή. Αν ο πωλητής δεν απελευθερώσει το νόμισμα, οι υπηρεσίες υποστήριξης μας μπορούν να παράσχουν το αντίστοιχο ποσό κρυπτονομίσματος στον αγοραστή.",
  tip184:
    "Από την άλλη πλευρά, ο πωλητής δεν πρέπει να απελευθερώσει το κρυπτονόμισμα πριν επιβεβαιώσει την παραλαβή της πληρωμής από τον αγοραστή. Παρακαλούμε να σημειώσετε ότι ορισμένοι τρόποι πληρωμής που χρησιμοποιούνται από τον αγοραστή δεν υποστηρίζουν άμεση μεταφορά, με τον κίνδυνο ανάκλησης των πόρων.",
  tip185:
    "4. Μπορώ να κάνω συναλλαγές χωρίς επιβεβαίωση ταυτότητας; Τι πρέπει να κάνω πριν την εκτέλεση συναλλαγής στην πλατφόρμα C2C;",
  tip186: "Επιλέξτε τον τρόπο πληρωμής",
  querenfangxing: "Επιβεβαίωση απελευθέρωσης",
  tip187:
    "Σημείωση: Βεβαιωθείτε ότι έχετε συνδεθεί στον λογαριασμό πληρωμής και έχετε επαρκή διαθέσιμο υπόλοιπο.",
  tip188: "Έχω επιβεβαιώσει την παραλαβή της πληρωμής",
  tip189:
    "Προσοχή: Βεβαιωθείτε ότι έχετε λάβει την πληρωμή από τον αγοραστή πριν απελευθερώσετε τα κρυπτονομίσματα.",
  tip190: "Πραγματοποιείτε συναλλαγή με τον αγοραστή",
};
