export default {
  privacyText:
    "©2022 Helix-Capita Markets Limited. All rights reserved. Company Registration Number 177174 B SIA-F217 <br><br> Προειδοποίηση Κινδύνου: Οι συμβάσεις διαφοράς (CFD) είναι σύνθετα εργαλεία και υπάρχει υψηλός κίνδυνος γρήγορων απωλειών λόγω μοχλευτή. Το 85,12% των επενδυτών του λιανικού εμπορίου υπέστη απώλειες στους λογαριασμούς τους κατά τη συναλλαγή CFD με αυτόν τον πάροχο. Πρέπει να εξετάσετε εάν κατανοείτε τη λειτουργία των συμβάσεων διαφοράς και εάν έχετε τη δυνατότητα να αντέξετε υψηλού κινδύνου απώλειες. <br><br> Δεν κατέχετε την ιδιοκτησία ή τα δικαιώματα του υπόβαθρου. Τα προηγούμενα αποτελέσματα δεν εγγυώνται μελλοντική απόδοση και ο νόμος περί φόρων ενδέχεται να αλλάξει. Οι πληροφορίες σε αυτόν τον ιστότοπο είναι ουσιαστικά γενικές και δεν λαμβάνουν υπόψη τους τους προσωπικούς σας στόχους, τη χρηματοοικονομική κατάσταση ή τις ανάγκες σας ή τους πελάτες σας. Παρακαλούμε διαβάστε τους RDN μας και άλλα νομικά έγγραφα πριν λάβετε οποιαδήποτε απόφαση συναλλαγής και βεβαιωθείτε ότι κατανοείτε πλήρως τους κινδύνους. Σας ενθαρρύνουμε να ζητήσετε ανεξάρτητη συμβουλή. <br><br> Η Helix-Capita Markets Limited βρίσκεται στο Sea Sky Lane, B201, Sandyport, Nassau, New Providence, The Bahamas και είναι αδειοδοτημένη και ελέγχεται από την Επιτροπή Αξιών των Μπαχαμών (SIA-F217). <br><br> Εάν οι πληροφορίες σε αυτόν τον ιστότοπο και τα προϊόντα και υπηρεσίες που παρέχονται παραβιάζουν τους τοπικούς νόμους και κανονισμούς, οι πληροφορίες σε αυτόν τον ιστότοπο και τα προϊόντα και υπηρεσίες που παρέχονται δεν προορίζονται για διάθεση σε οποιονδήποτε σε αυτές τις χώρες ή περιοχές.",
  //home
  "h-s1-t1": "Εμπορία με {TITLE} οπουδήποτε",
  "h-s1-d1": "Αιχμηρή τιμολόγηση, χαμηλά spreads, γρήγορη εκτέλεση",
  "h-s2-t1": "Δημοφιλή",
  "h-s2-t2": "Συναλλάγματα",
  "h-s2-t3": "Ψηφιακά νομίσματα",
  "h-s2-t4": "Δείκτες",
  "h-s2-t5": "Εμπορεύσιμα αγαθά",
  "h-s2-t6": "Συμβόλαια διαφοράς μετοχών",
  "h-s2-h1": "Εργαλεία",
  "h-s2-h2": "Τιμές",
  "h-s2-h3": "Όγκος συναλλαγών",
  "h-s2-h4": "Μεταβολές τιμών",
  "h-s2-1-d1":
    "Οι πραγματικές τιμές είναι μόνο για ενδεικτικούς σκοπούς. Ελέγξτε την πλατφόρμα σας για τις πιο πρόσφατες τιμές. Υποστηρίζεται από την Helix-Capita Markets Limited.",
  "h-s2-2-t1": "Γιατί να επιλέξετε το {TITLE}",
  "h-s2-2-t2": "Εξερευνήστε ευκαιρίες σε πάνω από 1000 προϊόντα συναλλαγής",
  "h-s2-2-d1":
    "Έχουμε μια ευρεία γκάμα προϊόντων για συναλλαγή, συμπεριλαμβανομένων συναλλαγών σε συναλλάγματα, εμπορεύσιμα αγαθά, κρυπτονομίσματα, μετοχές, ETF κ.λπ. με χαμηλό κόστος συναλλαγής, γρήγορη εκτέλεση και 24ωρη υποστήριξη. Αυτό θα είναι η καλύτερη επιλογή για εσάς.",
  "h-s2-2-b1": "Δείτε τα spreads μας",
  "h-s3-t1": "Εξαιρετικό, Εμπόροι",
  "h-s3-d1":
    "Η Helix-Capita ATP καταλαμβάνει την πρώτη θέση ως επίσημος χορηγός εταιρικής συνεργασίας και επίσημος διαδικτυακός συνεργάτης της ATP Tour.",
  "h-s4-t1": "Δεν είστε ικανοποιημένοι με τον τρέχοντα μεσίτη σας;",
  "h-s4-t2": "Το καταλαβαίνουμε πλήρως.",
  "h-s4-1-t1": "Χαμηλά spreads",
  "h-s4-1-d1":
    "Απολαύστε spreads έως και 0.0 pip, υψηλή ρευστότητα και χωρίς επανατιμολόγηση.",
  "h-s4-2-t1": "Χαμηλά spreads",
  "h-s4-2-d1":
    "Απολαύστε spreads έως και 0.0 pip, υψηλή ρευστότητα και χωρίς επανατιμολόγηση.",
  "h-s4-3-t1": "Ρυθμισμένος μεσίτης",
  "h-s4-3-d1":
    "Είμαστε πλήρως ρυθμιζόμενοι από τον Οργανισμό Χρηματοπιστωτικής Συμπεριφοράς. Τα κεφάλαια των πελατών παραμένουν σε τράπεζες πρώτης γραμμής.",
  "h-s4-4-t1": "Ισχυρή πλατφόρμα συναλλαγών",
  "h-s4-4-d1":
    "Αποκτήστε πρόσβαση στις πιο δημοφιλείς πλατφόρμες συναλλαγών TradingView, MT4, MT5 ή cTrader στον υπολογιστή σας, το tablet ή το κινητό σας τηλέφωνο.",
  "h-s5-t1": "Ελεύθερο εμπόριο",
  "h-s5-1-t1": "TradingView",
  "h-s5-1-d1":
    "Χρησιμοποιήστε την πιο πρόσφατη ένταξη που παρέχεται από το cTrader, αποκτήστε πρόσβαση σε προηγμένα εργαλεία γραφημάτων από το TradingView και διαδράστε με πάνω από 30 εκατομμύρια εμπόρους.",
  "h-s5-2-t1": "MetaTrader 5",
  "h-s5-2-d1":
    "Αποκτήστε πρόσβαση στη δημοφιλέστερη πλατφόρμα συναλλαγών στον κόσμο από το κινητό σας τηλέφωνο, το tablet σας ή τον υπολογιστή σας και εμπορευθείτε ελεύθερα.",
  "h-s5-3-t1": "MetaTrader 4",
  "h-s5-3-d1":
    "Ταχύτερος χρόνος επεξεργασίας, νέα χαρακτηριστικά κάλυψης θέσεων, προηγμένες εντολές αναμονής και τα τελευταία εργαλεία και δείκτες θα βοηθήσουν τις συναλλαγές σας να φτάσουν σε νέο επίπεδο.",
  "h-s5-4-t1": "cTrader",
  "h-s5-4-d1":
    "Μια εύχρηστη πλατφόρμα με προηγμένες λειτουργίες εντολών και προσαρμοσμένες δυνατότητες.",
  "h-s5-t2": "Εγγραφείτε τώρα και ξεκινήστε τις συναλλαγές σας",
  "h-s5-d1": "Δείτε την πολιτική απορρήτου μας",
  "h-s6-t1": "Κάντε τις συναλλαγές σας ακόμα πιο αποτελεσματικές",
  "h-s6-d1": "Δείτε όλα τα άρθρα",
  "h-s6-1-t1": "Αγορά ξένου νομίσματος, απεριόριστες ευκαιρίες",
  "h-s6-1-d1":
    "Η αγορά ξένου νομίσματος είναι ιδανική για την αντικατοπτριση μακροοικονομικών θεμάτων, ιδίως των σχετικών διαφορών μεταξύ δύο νομισμάτων.",
  "h-s6-1-b1": "FOREX",
  "h-s6-2-t1": "Πώς επέστρεψε η τιμή του χρυσού στα 2000 δολάρια;",
  "h-s6-2-d1":
    "Πιστεύουμε ότι το 2023 είναι ένας αντίκρυσμα του 2022. Παρότι είναι ακόμα νωρίς, αντιλαμβανόμαστε σαφώς ότι το χρηματοοικονομικό περιβάλλον επιβραδύνεται. Η παγκόσμια οικονομία ανακάμπτει και η πληθωρισμός έχει ήδη φτάσει στο αποκορύφωμά του. Έτσι, βλέπουμε ότι...",
  "h-s6-2-b1": "ΧΡΥΣΟΣ",
  "h-s6-3-t1": "Αναστροφή! Καταρροή! Πώς άλλαξαν τα στοιχεία του πληθωρισμού",
  "h-s6-3-d1":
    "Όλοι γνωρίζουν ότι τα στοιχεία του πληθωρισμού της προηγούμενης ημέρας είναι πολύ σημαντικά, και τελικά αποδείχθηκε ότι είναι ένα βαρύ βόμβο, που κατέστρεψε την πρόσφατη αισιοδοξία της αγοράς, προκαλώντας μια σειρά πωλήσεων και επανατιμολόγηση των περιουσιακών στοιχείων.",
  "h-s6-3-b1": "ΧΡΥΣΟΣ",
  "h-s7-t1": "Κορυφαία του έτους",
  "h-s7-t2": "Μεσίτης TradingView",
  "h-s7-t3": "Μεσίτης της Χρονιάς 2022",
  "h-s7-d1":
    "Η Helix-Capita είναι τιμήμενη που αναγνωρίζεται ως Μεσίτης της Χρονιάς στα βραβεία TradingView Broker.",
  "h-s8-t1": "Πολλαπλά βραβεία",
  "h-s8-t2": "Παγκοσμίως, μας έχουν απονεμηθεί",
  // Κοινό
  "ready-t1": "Είστε έτοιμοι για συναλλαγές;",
  "ready-d1":
    "Είναι γρήγορο και εύκολο. Με την απλή αίτησή μας, μπορείτε να ανοίξετε έναν λογαριασμό σε λίγα λεπτά.",
  "ready-b1": "Άνοιγμα πραγματικού λογαριασμού",
  "ready-t2": "Είστε έτοιμοι να αρχίσετε τις συναλλαγές;",
  "ready-d2":
    "Αρχίστε γρήγορα και εύκολα - ακόμα και με μικρή κατάθεση. Με την απλή αίτησή μας, μπορείτε να ολοκληρώσετε την αίτηση σας σε λίγα λεπτά.",
  "ready-b2": "Ξεκινήστε τώρα",
  "ready-d3":
    "Η δημιουργία λογαριασμού Helix-Capita είναι εύκολη. Χρειάζονται μόνο λίγα λεπτά για να ξεκινήσετε το ταξίδι σας με το Helix-Capita.",
  "ready-d4":
    "Ξεκινήστε τις συναλλαγές σας με μικρή κατάθεση. Η απλή αίτησή μας ολοκληρώνεται σε λίγα λεπτά.",
  "learn-more-info": "Μάθετε περισσότερα",
  zhaodaogengduao: "Βρείτε περισσότερα",
  liaojiegengduao: "Μάθετε περισσότερα",
  jiaru: "Εγγραφή τώρα",
  "click-view": " Κάντε κλικ για προβολή",
  jiaoyi: "Συναλλαγή",
  xianzaijiaoy: "Τώρα συναλλαγή",
  tuichu: "Αποσύνδεση",
  tishi:
    "Το Helix-Capita δεν δηλώνει ότι τα υλικά που παρέχονται εδώ είναι ακριβή, πιο πρόσφατα ή πλήρη. Επομένως, δεν πρέπει να βασίζεστε σε αυτά. Οι πληροφορίες που παρέχονται εδώ, είτε προέρχονται από τρίτους, δεν πρέπει να θεωρηθούν ως συστάσεις, προσφορές για αγορά ή πώληση κάποιας ασφάλειας, χρηματοπιστωτικού προϊόντος ή εργαλείου, ή συμμετοχή σε οποιαδήποτε συγκεκριμένη στρατηγική συναλλαγών. Συνιστούμε σε κάθε αναγνώστη αυτού του περιεχομένου να ζητήσει τη δική του συμβουλή. Απαγορεύεται η αναπαραγωγή ή η επανεκπομπή αυτών των πληροφοριών χωρίς τη συναίνεση της Helix-Capita.",
  // Πλοήγηση
  home: "Αρχική σελίδα",
  support: "Υποστήριξη πελατών",
  "refer-friend": "Παραπέμψτε έναν φίλο",
  "m1-0": "Γιατί να επιλέξετε",
  "m2-0": "Συναλλαγές στην πλατφόρμα μας",
  "m3-0": "Πλατφόρμες και εργαλεία συναλλαγών",
  "m4-0": "Ανάλυση της αγοράς",
  "m5-0": "Εκπαίδευση",
  // header
  "header-s1-1": "Προσωπικό",
  "header-s1-2": "Συνεργάτης",
  "header-s1-3": "Ομάδα",
  "header-s1-4": "Υποστήριξη",
  "header-s1-5": "Προτείνετε σε φίλο",
  "header-s1-6": "Κινέζικα",
  "header-s2-1": "Γιατί να επιλέξετε",
  "header-s2-2": "Αγορά συναλλάγματος",
  "header-s2-3": "Πλατφόρμες και εργαλεία",
  "header-s2-4": "Ανάλυση αγοράς",
  "header-s2-5": "Εκπαίδευση",
  "header-s2-b1": "Κέντρο συναλλαγών",
  "header-s2-b2": "Σύνδεση",
  // header-Υποστήριξη
  "header-s-s0-t1": "Υποστήριξη πελατών",
  "header-s-s0-d1":
    "Από τη λήψη της πλατφόρμας συναλλαγών έως τη διαχείριση των κινδύνων στις συναλλαγές σας, εδώ θα βρείτε όλες τις πληροφορίες που χρειάζεστε.",
  "header-s-s1-t1": "Συχνές ερωτήσεις",
  "header-s-s1-d1":
    "Παρακάτω θα βρείτε τις συχνές ερωτήσεις μας και τις απαντήσεις τους. Επισκεφθείτε την ενότητα συχνών ερωτήσεων μας για περισσότερες δημοφιλείς ερωτήσεις, ή ανοίξτε μια ζωντανή συνομιλία με την εξειδικευμένη ομάδα μας στο κάτω μέρος της οθόνης.",
  "header-s-s1-q1": "Ποιος τύπος λογαριασμού προσφέρει το Helix-Capita;",
  "header-s-s1-a1": `<div class="rich-text__container"><h5><strong>Προσφέρουμε δύο τύπους λογαριασμών για να καλύψουμε τις ανάγκες των συναλλασσόμενων</strong></h5>
  <h5><strong>Λογαριασμός Razor</strong></h5>
  <h5>Ο λογαριασμός μας Razor περιλαμβάνει τον αρχικό διακυμανόμενο χρηματιστηριακό δείκτη, πράγμα που σημαίνει ότι παρέχουμε απευθείας στους πελάτες μας τον διακυμανόμενο χρηματιστηριακό δείκτη που λαμβάνουμε από τους παρόχους ρευστότητας.</h5>
  <h5>Σε αντίθεση με το MetaTrader, όταν συναλλάσσεστε στο cTrader, η συντελεστική αμοιβή καθορίζεται από το νόμισμα στο οποίο συναλλάσσετε, όχι από το νόμισμα κατάθεσης του λογαριασμού σας. Η συντελεστική αμοιβή του λογαριασμού Razor cTrader είναι επτά μονάδες του πρώτου νομίσματος προσφοράς στο νόμισμα στο οποίο συναλλάσσετε - για παράδειγμα, μια συναλλαγή ενός λωτού NZDCAD θα απαιτεί την καταβολή μιας αμοιβής 7 δολαρίων Νέας Ζηλανδίας.</h5>
  <h5><strong>Κανονικός λογαριασμός</strong><br></h5>
  <h5>Ο κανονικός λογαριασμός μας δεν έχει αμοιβή και περιλαμβάνει τον αρχικό διακυμανόμενο χρηματιστηριακό δείκτη προσθέτοντας 1 μονάδα (για παράδειγμα, 0 διακυμανόμενο χρηματιστηριακό δείκτη + 1 μονάδα = 1 μονάδα [κάθε κατεύθυνση αγοράς και πώλησης 0,5 μονάδας]).</h5></div>`,
  "header-s-s1-q2": "Τι είναι το σύναλλαγμα;",
  "header-s-s1-a2": `<div class="rich-text__container"><h5>Οι συναλλαγματικές τραβήκτητες του ξένου νομίσματος αναφέρονται στα ανακαλυπτικά ή τα στάνταρ δάνεια που υπάρχουν όταν κρατάτε θέσεις ανοιχτές από τη μια συναλλαγή στην επόμενη στην αγορά του ξένου νομίσματος. Αυτά τα επιτόκια καθορίζονται από τις διαφορές στον μεσολαβητή των διακυμανόμενων τραβήκτητων ανάμεσα στα χρηματιστήρια. Τα έξοδα συναλλαγματικών τραβήκτητων είναι διπλά. Αυτό σημαίνει ότι οι συναλλαγματικοί τραβήκτητες μπορούν να κερδίσουν χρήματα από τα συναλλαγματικά τραβήκτητα, ενώ επίσης υπάρχει η πιθανότητα να πληρώσουν συναλλαγματικά τραβήκτητα για τις σχετικές θέσεις. Αυτό θα εξαρτηθεί από το εργαλείο στο οποίο συναλλάσσεστε, αν η θέση σας είναι μακρά ή κοντή, και αν κρατάτε τη θέση σας κατά τη διάρκεια του συναλλαγματικού τραβήκτητου. Λόγω του γεγονότος ότι τα εντός ημερών συναλλαγματικά τραβήκτητα ξεκινούν με βάση την ημερομηνία που η συναλλαγή του ξένου νομίσματος ολοκληρώνεται (T + 2), τα τριπλά συναλλαγματικά τραβήκτητα χρεώνονται όταν η συναλλαγή πραγματοποιείται την Τετάρτη για να ληφθούν υπόψη τα επιτόκια των σαββατοκύριακων.</h5></div>`,
  "header-s-s1-q3": "Το Helix-Capita είναι διαμεσολαβητής ECN/STP ή Market Maker;",
  // 第一次copy
  "header-s-s1-a3": `<div class="rich-text__container"><h5>Συχνά μας ρωτούν αυτό το ερώτημα. Η δυσκολία στο να απαντήσουμε σε αυτό το ερώτημα οφείλεται στο γεγονός ότι τα ECN και STP είναι μάρκετινγκ όροι που προέρχονται από το σύστημα των αγορών και διάφοροι πάροχοι στη βιομηχανία δίνουν διαφορετική έννοια σε αυτούς.</h5>
  <h5>Οι πραγματικοί μεσίτες ECN ή STP είναι μεσίτες που παρουσιάζουν εισαγωγείς ή χρησιμοποιούν τα συστήματα άλλων σε λευκή ετικέτα.</h5>
  <h5>Εμείς είμαστε οι εκδότες των προϊόντων που προσφέρουμε, μπορούμε να ελέγξουμε τα συστήματα που χρησιμοποιούμε, καθώς τείνουμε να εξασφαλίσουμε μια άμεση σχέση με τους πελάτες μας.</h5>
  <h5>Παρ 'όλα αυτά, μπορούμε επίσης να θεωρηθούμε ως μεσίτες "ECN", διότι δεν λειτουργούμε καμία προικισμένη λογαριασμό εμπορίου. Σε σύγκριση, λαμβάνουμε τιμές από εξωτερικούς παροχείς ρευστότητας μέσω ηλεκτρονικών δικτύων επικοινωνίας (η τιμολόγηση δεν παρέχεται από εμάς ή οποιονδήποτε σχετικό μας πάροχο) και αυτές οι τιμές μεταδίδονται σε εσάς και τους άλλους πελάτες μας χωρίς παρέμβαση του τραπεζιού εμπορίου.</h5>
  <h5>Η αντιστάθμιση κάθε θέσης εμπορίου αυξάνει τον κίνδυνο εμφάνισης προβλημάτων στο δεύτερο κλαδί εμπορίου, επηρεάζοντας έτσι και το πρώτο κλαδί. Για τον λόγο αυτό, δεν αντισταθμίζουμε κάθε θέση εμπορίου με εξωτερικούς παροχείς ρευστότητας, καθώς επιδιώκουμε να προσφέρουμε σταθερότητα τιμών και ταχύτητα για εσάς. Μπορείτε να είστε βέβαιοι ότι δίνουμε μεγάλη σημασία στις πρακτικές διαχείρισης κινδύνου και παρακολουθούμε στενά τους κινδύνους μας για να διασφαλίσουμε ότι δεν αντιμετωπίζουμε υπερβολικούς κινδύνους.</h5>
  <h5>Θεωρούμε ότι ο "Market Maker" αναφέρεται σε μεσίτες που λειτουργούν τραπεζιού εμπορίου και δημιουργούν τις δικές τους τιμές, οι οποίες μπορεί να βασίζονται στις ιδίες τους προικισμένες εμπορικές θέσεις ή στην έκθεσή τους στον κίνδυνο. Αυτή τη στιγμή δεν λειτουργούμε με αυτόν τον τρόπο, επομένως, παρόλο που έχουμε άδεια δημιουργίας αγοράς στην άδεια AFS μας (όπως και όλοι οι άλλοι εκδότες προϊόντων με άδεια στην Αυστραλία), θεωρούμε ότι δεν είμαστε δημιουργοί τιμών.</h5>
  <h5>Για περισσότερες πληροφορίες σχετικά με αυτό, επικοινωνήστε μαζί μας στο <a href="mailto:support@demo.com">support{'@'}demo.com</a>.</h5></div>`,
  "header-s-s1-q4": "Ποιοι είναι οι όροι συναλλαγών σας;",
  "header-s-s1-a4": `<div class="rich-text__container"><h5>Στόχος μας είναι να παρέχουμε χαμηλό κόστος συναλλαγών και γρήγορη εκτέλεση για διάφορα χρηματοοικονομικά εργαλεία.</h5>
  <h5>Μπορείτε να μάθετε τους όρους μας συναλλαγής από την ενότητα "Συναλλαγές με εμάς", όπου περιγράφονται τα χρηματοοικονομικά εργαλεία που προσφέρουμε, τα σπρέντ, τις προμήθειες και τα λογαριασματα συναλλαγών μας.</h5>
 </div>`,
  "header-s-s1-q5": "Πώς μπορώ να ανοίξω έναν λογαριασμό;",
  "header-s-s1-a5": `<div class="rich-text__container"><h5>Για να ανοίξετε έναν πραγματικό λογαριασμό, επισκεφθείτε την αρχική μας σελίδα και επιλέξτε "Πραγματικός Λογαριασμός &gt; Ανοίξτε Πραγματικό Λογαριασμό".</h5>
  <h5>Ολόκληρη η διαδικασία απαιτεί περίπου 5-10 λεπτά για να ολοκληρωθεί διαδικτυακά. Το σύστημα θα σας ζητήσει να πραγματοποιήσετε ένα τεστ εισόδου και να ανεβάσετε τα αναγκαία έγγραφα ταυτότητας για την αίτηση σας.</h5>
  <h5>Στη συνέχεια, η ομάδα υποστήριξής μας θα ελέγξει την αίτησή σας. Αφού επιβεβαιώσουμε τα έγγραφά σας, θα σας στείλουμε τα στοιχεία σύνδεσης με το λογαριασμό σας.</h5></div>`,
  // header-Προτεινόμενος φίλος
  "header-rf-s0-t1": "Προτείνετε έναν φίλο για μοναδικά ανταμοιβές",
  "header-rf-s0-d1":
    "Παρουσιάστε στους πελάτες του λιανικού εμπορίου και του Helix-Capita Pro το πρόγραμμα προτεινόμενων φίλων του Helix-Capita. Οι όροι και οι προϋποθέσεις ισχύουν για αυτήν τη δραστηριότητα.",
  "header-rf-s1-t1":
    "Ένα πρόγραμμα προτεινόμενων φίλων που προσαρμόζεται στις ανάγκες σας",
  "header-rf-s1-d1":
    "Παρέχουμε δύο προγράμματα προτεινόμενων φίλων, ανάλογα με το αν είστε επαγγελματίας πελάτης (Helix-Capita Pro) ή λιανικός πελάτης. Το πρόγραμμα προτεινόμενων φίλων μας έχει στόχο να ανταμείψει τους πελάτες που προσκαλούν τα μέλη της οικογένειάς τους ή τους φίλους τους να συναλλαγματοποιήσουν μαζί μας.",
  "header-rf-s1-h1": "Για τους λιανικούς πελάτες",
  "header-rf-s1-h2": "Για τους πελάτες Helix-Capita Pro",
  "header-rf-s1-r1":
    "Όταν ο φίλος σας ανοίξει ένα λογαριασμό συναλλαγών και καταθέσει χρήματα, εσείς και ο φίλος σας μπορείτε να λάβετε 20 δωρεάν συναλλαγές.",
  "header-rf-s1-r2":
    "Όταν ο φίλος σας ανοίξει ένα λογαριασμό συναλλαγών και πληροί τις απαιτήσεις κατάθεσης και συναλλαγής, εσείς και ο φίλος σας μπορείτε να λάβετε μέχρι και 1,000 δολάρια μετρητά.",
  "header-rf-s2-t1": "Συχνές ερωτήσεις",
  "header-rf-s2-q1": "Πώς μπορώ να γίνω Helix-Capita Pro;",
  "header-rf-s2-a1":
    "Εάν δεν είστε ακόμη Helix-Capita Pro αλλά σας ενδιαφέρει να γίνετε επαγγελματίας συναλλακτής, μπορείτε να βρείτε περισσότερες πληροφορίες σχετικά με τα πρότυπα προσόντα και τις απαιτήσεις εδώ.",
  "header-rf-s2-q2": "Πώς μπορεί ο φίλος μου να λάβει τη σύστασή μου;",
  "header-rf-s2-a2":
    "Όταν αρχίζετε να συστήνετε το Helix-Capita στους φίλους σας, ο φίλος σας πρέπει να συμπληρώσει το ηλεκτρονικό τους έγγραφο εγγραφής αναφέροντας το ηλεκτρονικό ταχυδρομείο σας στο πεδίο 'Πώς μάθατε για εμάς;'.",
  "header-rf-s3-tip1": `<div class="disclaimer__content">Συναλλαγές χωρίς προμήθειες, με πιθανά άλλα τέλη και χρεώσεις. Δεν υπάρχει υποχρέωση εξαργύρωσης των δωρεάν συναλλαγών. Δείτε τους πλήρεις <a target='_blank' href="pdf.js/SCB_Refer-a-Friend-Ts-and-Cs_Retail-ROW_EN_June-2021.pdf" ><strong>όρους και προϋποθέσεις</strong></a> για τους λιανικούς πελάτες εδώ. Ή επικοινωνήστε μαζί μας <a href="/#/contact-us" ><strong>εδώ</strong></a>.<br><br>Δείτε τους πλήρεις <a href="pdf.js/SCB_Refer-a-Friend-Ts-and-Cs_Retail-ROW_EN_June-2021.pdf" ><strong>όρους και προϋποθέσεις</strong></a> για τις επαγγελματικές σας προτάσεις, καταθέσεις και συναλλαγές. Ή επικοινωνήστε μαζί μας <a href="/#/contact-us" ><strong>εδώ</strong></a>.<br></div>`,

  // footer
  "footer-s1-1-t1": "Εταιρεία Περιορισμένων Πόρων Helix-Capita",
  "footer-s1-1-d1": "Γιατί να επιλέξετε το Helix-Capita",
  "footer-s1-1-d2": "Ευκαιρίες Εργασίας",
  "footer-s1-1-d3": "Εμπόριο στην πλατφόρμα μας",
  "footer-s1-1-d4": "Πλατφόρμα",
  "footer-s1-1-d5": "Εργαλεία Εμπορίας",
  "footer-s1-1-d6": "Ανάλυση της Αγοράς",
  "footer-s1-1-d7": "Υποστήριξη",

  "footer-s1-2-t1": "Ανάλυση της Αγοράς",
  "footer-s1-2-d1": "Νέα της Αγοράς",
  "footer-s1-2-d2": "Γνωρίστε τους Αναλυτές μας",

  "footer-s1-3-t1": "Εκπαίδευση",
  "footer-s1-3-d1": "Μάθετε να εμπορεύεστε το Forex",
  "footer-s1-3-d2": "Μάθετε να εμπορεύεστε Συμβόλαια Διαφοράς",
  "footer-s1-3-d4": "Οδηγός Εμπορίας",

  "footer-s1-4-t1": "Επικοινωνήστε μαζί μας",
  "footer-s1-4-d1": "support{'@'}demo.com",
  "footer-s1-4-d3":
    "Επίπεδο 16, Πύργος Ένα, 727 Οδός Κόλλινς Μελβούρνη, VIC 3008 Αυστραλία",
  "footer-s2-1-t1": "Νομικά Έγγραφα",
  "footer-s2-2-t1": "Πολιτική Απορρήτου",
  "footer-s2-3-t1": "Όροι Χρήσης της Ιστοσελίδας",
  "footer-s2-4-t1": "Πολιτική Cookies",
  "footer-s2-5-t1": "Πολιτική Αναφοράς",

  // m1
  "m1-1": "Ποιοι είμαστε",
  "m1-2": "Τα Βραβεία μας",
  "m1-3": "Προηγμένη Εξυπηρέτηση Πελατών",
  "m1-4": "Πλατφόρμα Ενεργού Εμπόρου",
  "m1-5": "Αναγνωριστικό Νομικού Προσώπου (LEI)",

  // m1-LEI
  "m1-LEI-s1-t1": "Αναγνωριστικό Νομικού Προσώπου (LEI)",
  "m1-LEI-s1-d1":
    "Για να συμμορφωθούμε με τους Κανονισμούς Παράγωγων Προϊόντων της ASIC, απαιτείται από όλες τις νομικές οντότητες που συναλλάσσονται μαζί μας (όπως εταιρείες, εμπιστοσύνες και εταιρείες εμπιστοσύνης) να παρέχουν Αναγνωριστικό Νομικού Προσώπου (LEI). Μπορείτε να υποβάλετε το LEI σας συνδεόμενοι στο κρυπτογραφημένο πελατικό μας, κάνοντας κλικ στη γωνία της οθόνης στα δεξιά και επιλέγοντας 'Παροχή LEI'.",
  "m1-LEI-s2-t1": "Συχνές Ερωτήσεις",
  "m1-LEI-s2-1-t1": "Τι είναι το Αναγνωριστικό Νομικού Προσώπου (LEI);",
  "m1-LEI-s2-1-d1":
    "Το Αναγνωριστικό Νομικού Προσώπου (LEI) είναι ένα 20ψήφιο αλφαριθμητικό κωδικό που βοηθά στη σαφή και μοναδική ταυτοποίηση των εταιρειών που συμμετέχουν στις παγκόσμιες χρηματοοικονομικές αγορές.",
  "m1-LEI-s2-2-t1": "Πώς μπορώ να αποκτήσω ένα LEI;",
  "m1-LEI-s2-2-d1":
    "Μπορείτε να καταχωρίσετε το LEI μέσω οργανισμών που είναι αναγνωρισμένοι από το Παγκόσμιο Ίδρυμα LEI (GLEIF). Ο κατάλογος των οργανισμών αυτών μπορεί να βρεθεί στον επίσημο ιστότοπο του GLEIF και περιλαμβάνει τη Bloomberg και την APIR της Αυστραλίας.<br/>Αφού αποκτήσετε το LEI, παρακαλούμε συνδεθείτε στον κρυπτογραφημένο πελάτη σας και εισαγάγετε το LEI σας (μπορείτε να βρείτε το κουμπί 'Παροχή LEI' στην πάνω δεξιά γωνία της οθόνης). Δεν απαιτείται υποβολή άλλων εγγράφων.<br/>Θα επιβεβαιώσουμε το LEI σας και θα σας ειδοποιήσουμε μόλις γίνει αποδεκτό.",
  "m1-LEI-s2-3-t1": "Γιατί χρειάζεται να παρέχω το LEI μου;",
  "m1-LEI-s2-3-d1":
    "Σύμφωνα με τους κανονισμούς για τα παράγωγα προϊόντα της ASIC, όλα τα παράγωγα έξωχρημα όργανα (OTC) απαιτείται να αναφέρουν τα δεδομένα συναλλαγής κάτω από το LEI σε αποθηκευτικά αποθετήρια δεδομένων. Αυτό γίνεται για να βελτιώσει τη διαφάνεια στην αγορά παράγωγων εξωχρηματικών οργάνων, να ανακουφίσει τους συστημικούς κινδύνους και να αντιμετωπίσει την αγορά καταχείρισης. Αυτή είναι μια απαίτηση για όλους τους φορείς εποπτείας της ASIC και σας ευχαριστούμε για τη συνεργασία σας.",
  "m1-LEI-s2-4-t1": "Τι θα συμβεί αν δεν παράσχω το LEI μου;",

  // Επικόπτης δεύτερης φοράς
  "m1-LEI-s2-4-d1":
    "Εάν δεν είμαστε σε θέση να επαληθεύσουμε το LEI σας, δεν θα δεχθούμε καμία συναλλαγή στον λογαριασμό σας.",
  "m1-LEI-s2-5-t1": "Έχετε άλλες ερωτήσεις; Είμαστε εδώ για να σας βοηθήσουμε.",
  "m1-LEI-s2-5-d1":
    "Εάν έχετε οποιαδήποτε ερώτηση σχετικά με τον λήψη του LEI, παρακαλούμε επικοινωνήστε στη διεύθυνση support{'@'}demo.com",
  // m1-award
  "m1-award-s0-t1": "Τα Βραβεία μας",
  "m1-award-s0-d1":
    "Είμαστε τιμημένοι που έχουμε λάβει την αναγνώριση από πολλούς παγκόσμιους οργανισμούς για το έργο μας στην παροχή της καλύτερης δυνατής εξυπηρέτησης, αξίας, τιμολόγησης, προϊόντων και υποστήριξης στους πελάτες μας.",
  "m1-award-s1-t1": "Βραβείο Ενεργού Εμπόρου",
  "m1-award-s1-d1":
    "Το Βραβείο Ενεργού Εμπόρου αναγνωρίζει τους μεσίτες με μοχλό που παρέχουν αποκλειστικά λογαριασμούς ενεργού εμπόρου. Οι κατηγορίες των βραβείων καλύπτουν τα τεχνικά και αποδοτικά εργαλεία, τις συνθήκες συναλλαγής, τους λογαριασμούς και την εκτέλεση, τις χαμηλές ποσοστώσεις εγγύησης, τα προγράμματα πιστότητας και την εξυπηρέτηση πελατών. Οι νικητές καθορίζονται από το ενεργό εμπόριο του κοινού.",
  "m1-award-s1-a1": "Καλύτερες Εξατομικευμένες Συνθήκες Ενεργού Εμπόρου",
  "m1-award-s1-a2": "Κορυφαία Υπηρεσία Πελατών",
  "m1-award-s2-t1": "Παγκόσμια Βραβεία Forex",
  "m1-award-s2-d1":
    "Τα Global Forex Awards απονέμουν βραβεία στις καλύτερες παγκόσμιες και περιφερειακές επιδόσεις σε εμπορικά σήματα forex. Βραβεύουν εκείνους που υιοθετούν προηγμένες τεχνολογίες, συναλλαγές χαμηλού κόστους, πλήρη εργαλεία αγορών, προηγμένα προγράμματα εκπαίδευσης και παγκόσμιας κλάσης εξυπηρέτηση πελατών.",
  "m1-award-s2-a1":
    "Καλύτερες Εξατομικευμένες Συνθήκες Επαγγελματικής Συναλλαγής",
  "m1-award-s2-a2": "Κορυφαία Υπηρεσία Πελατών",
  "m1-award-s3-t1": "Compareforexbrokers.com",
  "m1-award-s3-d1":
    "Το Compareforexbrokers.com συγκεντρώνει εκατοντάδες κριτικές πελατών και ψηφοφορίες, κάνοντάς το ένα από τα πιο αξιόπιστα αναγνωριστικά στην βιομηχανία.",
  "m1-award-s3-a1": "Κορυφαία Υπηρεσία Πελατών",
  "m1-award-s4-t1": "Βραβευμένος Μεσίτης",
  "m1-award-s4-d1":
    "Έχουμε αποσπάσει πολλά κορυφαία βραβεία από το Investment Trends, το Deloitte και το Compare Forex Brokers, και είμαστε περήφανοι για τη συνεχή αναγνώριση της ακεραιότητας της εξαιρετικής εξυπηρέτησης πελατών, των ασυναγώνιστων συνθηκών συναλλαγής και της εξαιρετικής αξίας.",
  "m1-award-s4-b1": "Δείτε τα βραβεία μας",
  "m1-award-s4-a1": "Θέλετε να μάθετε περισσότερα;",
  "m1-award-s5-t1": "UK Forex Awards",
  "m1-award-s5-d1":
    "Τα UK Forex Awards αναγνωρίζουν και ανταμείβουν τις κορυφαίες εταιρείες μεσιτικών υπηρεσιών, για την πρωτοποριακή τους τεχνολογία, τις συναλλαγές χαμηλού κόστους, τα πλήρη εργαλεία αγοράς, τα προηγμένα προγράμματα εκπαίδευσης και την κορυφαία εξυπηρέτηση πελατών.",
  "m1-award-s5-a1": "Κορυφαίος Χρηματοοικονομικός Διαμεσολαβητής Forex",
  "m1-award-s5-a2": "Κορυφαία Υποστήριξη Συναλλαγών Forex",
  "m1-award-s5-a3": "Κορυφαίο Περιβάλλον Συναλλαγών Forex",
  "m1-award-s6-t1": "Australia FX Report Investment Trends Winner",
  "m1-award-s6-d1":
    "Η έκθεση Investment Trends αναλύει αναλυτικά τους κορυφαίους συμμετέχοντες στην αγορά forex, αναγνωρίζοντας και αναγνωρίζοντας τους ανωτέρων επιδόσεων με βάση τις μαζικές αντιδράσεις των πελατών σε έναν συνολικό ερωτηματολόγιο.",
  "m1-award-s6-a1": "Υπηρεσία Πελατών 1η Θέση",
  "m1-award-s6-a2": "Πολύ Καλή Αξία για τα Χρήματα 1η Θέση",
  "m1-award-s6-a3": "Διακριτικότητα Προσφορών 1η Θέση",
  "m1-award-s6-a4": "Διαχείριση Ρίσκου 1η Θέση",
  "m1-award-s6-a5": "Εκπαιδευτικό Υλικό 1η Θέση",
  "m1-award-s6-a6": "Ανάληψη Χρημάτων 1η Θέση",
  "m1-award-s7-t1": "Βραβεία Εξαγωγών Διοικητή της Βικτόριας",
  "m1-award-s7-d1":
    "Τα Βραβεία Εξαγωγών του Διοικητή της Βικτόριας (GOVEA) είναι ένα από τα πιο αξιόλογα βραβεία εξαγωγών στην Βικτόρια. Με βάση τα σημάδια της διεθνούς επιτυχίας, αναγνωρίζουν και επιβραβεύουν τους πιο επιτυχημένους και καινοτόμους εξαγωγείς της περιοχής, παρέχοντας αναγνώριση στην επιχείρησή σας τόσο στις τοπικές όσο και στις διεθνείς αγορές.",
  "m1-award-s7-a1": "Εξαγωγέας της Χρονιάς",
  "m1-award-s7-a2": "Βραβείο Ψηφιακών Τεχνολογιών",
  "m1-award-s8-t1": "Βραβεία Αυστραλιανής Εταιρείας Ανάπτυξης",
  "m1-award-s8-d1":
    "Τα Βραβεία Αυστραλιανής Εταιρείας Ανάπτυξης είναι ένα από τα πιο αξιόλογα βραβεία εξαγωγών στη Βικτόρια. Με βάση τα σημάδια της διεθνούς επιτυχίας, αναγνωρίζουν και επιβραβεύουν τους πιο επιτυχημένους και καινοτόμους εξαγωγείς της περιοχής, παρέχοντας αναγνώριση στην επιχείρησή σας τόσο στις τοπικές όσο και στις διεθνείς αγορές.",
  "m1-award-s8-a1": "Βραβείο Εταιρείας Ανάπτυξης της Χρονιάς",
  "m1-award-s8-a2":
    "Βραβείο Εταιρείας Ανάπτυξης Χρηματοπιστωτικών Υπηρεσιών της Χρονιάς",
  "m1-award-s9-t1": "Αναφορά Επενδύσεων Αυστραλίας FX Investment Trends Winner",
  "m1-award-s9-d1":
    "Η έκθεση Investment Trends αναλύει αναλυτικά τους κορυφαίους συμμετέχοντες στην αγορά forex, αναγνωρίζοντας και αναγνωρίζοντας τους ανωτέρων επιδόσεων με βάση τις μαζικές αντιδράσεις των πελατών σε έναν συνολικό ερωτηματολόγιο.",
  "m1-award-s9-a1": "Συνολική Ευχαρίστηση Πελατών 1η Θέση",
  "m1-award-s9-a2": "Υπηρεσία Πελατών 1η Θέση",
  "m1-award-s9-a3": "Πολύ Καλή Αξία για τα Χρήματα 1η Θέση",
  "m1-award-s9-a4": "Ταχύτητα Εκτέλεσης 1η Θέση",
  "m1-award-s9-a5": "Χαμηλά Spread 1η Θέση",
  "m1-award-s9-a6": "Αξιοπιστία της Πλατφόρμας 1η Θέση",
  "m1-award-s9-a7": "Ευκολία Χρήσης της Πλατφόρμας 1η Θέση",
  "m1-award-s9-a8": "Χαμηλά Τέλη Συναλλαγής 1η Θέση",
  // m1-vip
  "m1-vip-s0-t1": "Προνόμια Προηγμένων Πελατών",
  "m1-vip-s0-d1":
    "Προσφέρουμε προνόμια προηγμένων πελατών που σχεδιάζονται αποκλειστικά για λιανικούς ή επαγγελματίες πελάτες, με στόχο την αναγνώριση μεγάλων όγκων προηγμένων εμπόρων μέσω αποκλειστικών ανταμοιβών ή εκπτώσεων, καθώς και εξαιρετικής προτεραιότητας εξυπηρέτησης.",
  "m1-vip-s1-t1": "Προνόμια Προηγμένων Πελατών",
  "m1-vip-s1-d1":
    "Ως προηγμένος πελάτης, θα απολαμβάνετε τα ακόλουθα επιπλέον προνόμια:",
  "m1-vip-s1-1": "Προτεραιότητα στην Υποστήριξη Πελατών",
  "m1-vip-s1-2": "Αποκλειστικές Εκπτώσεις για την ATP μας",
  "m1-vip-s1-3": "Προηγμένη Αγορά Ειδήσεων",
  "m1-vip-s1-4":
    "Για τους επαγγελματίες πελάτες του Helix-Capita, παρέχονται προσκλήσεις σε αποκλειστικά εκδηλώσεις, προηγμένα εργαλεία επαγγελματικών συναλλαγών και λύσεις VPS",
  "m1-vip-s2-t1": "Εξατομικευμένες Υπηρεσίες και Υποστήριξη",
  "m1-vip-s2-d1":
    "Θα σας ανατεθεί ένας έμπειρος διαχειριστής πελατών που θα συνεργαστεί μαζί σας για να παρέχει εξαιρετικές λύσεις και υποστήριξη πελατών για να καλύψει το ατομικό σας στυλ συναλλαγών.",
  "m1-vip-s3-t1": "Πώς να Προσδιορίσετε την Προηγμένη Πελατεία",
  "m1-vip-s3-d1":
    "Για να αποκτήσετε την προηγμένη πελατεία μας, απαιτούμε να πληροίτε ένα ή περισσότερα από τα ακόλουθα κριτήρια για δύο διαδοχικά ημερολογιακά τρίμηνα. Οι λιανικοί και οι επαγγελματίες πελάτες του Helix-Capita είναι επιλέξιμοι για την προηγμένη πελατεία.",
  "m1-vip-s3-1-t1": "Αγορά",
  "m1-vip-s3-1-t2": "Μηνιαίος Όγκος Συναλλαγών",
  "m1-vip-s3-2-t1": "Συναλλαγές Νομισμάτων",
  "m1-vip-s3-2-t2": "15 εκατομμύρια δολάρια ΗΠΑ Νομισματικός Όγκος",
  "m1-vip-s3-3-t1": "Εμπορεύματα",
  "m1-vip-s3-3-t2": "15 εκατομμύρια δολάρια ΗΠΑ Νομισματικός Όγκος",
  "m1-vip-s3-4-t1": "Συμβόλαια Διαφοράς (CFD)",
  "m1-vip-s3-4-t2": "15 εκατομμύρια δολάρια ΗΠΑ Νομισματικός Όγκος",
  "m1-vip-s4-t1": "Αποκλειστικά Προνόμια",
  "m1-vip-s4-1-t1": "Προηγμένη Αγορά Ειδήσεων",
  "m1-vip-s4-1-d1":
    "Αποκτήστε πρόσβαση σε μια σειρά επαγγελματικών πόρων συναλλαγής και αποκλειστικές απόψεις από την ομάδα αναλυτών μας.",
  "m1-vip-s4-2-t1": "Εκπτώσεις, Επιστροφές Κάθε Ημέρα",
  "m1-vip-s4-2-d1":
    "Αποκτήστε έκπτωση προμήθειας και επιστροφή χρημάτων καθημερινά όταν είστε προσόντος για το πρόγραμμα ActiveTrader του Helix-Capita.",
  "m1-vip-s4-3-t1": "Προηγμένα Συμβάντα",
  "m1-vip-s4-3-d1":
    "Για τους επαγγελματίες πελάτες του Helix-Capita, αποκτήστε αποκλειστική πρόσβαση σε εκδηλώσεις VIP, σεμινάρια και εργαστήρια forex, προσκλήσεις για ιδιωτικά δείπνα και αθλητικά γεγονότα.",
  "m1-vip-s5-t1": "Συμβουλευτείτε Τώρα",
  "m1-vip-s5-d1":
    "Για περισσότερες πληροφορίες ή για να γίνετε μέλος της υπηρεσίας προχωρημένων πελατών μας, στείλτε μας ένα email στο support{'@'}demo.com",
  "m1-vip-s5-d2":
    "Δεν είστε ακόμα πελάτης; Ανοίξτε άμεσα έναν λογαριασμό και εγγραφείτε ως προχωρημένος πελάτης για να απολαύσετε τις εξαιρετικές υπηρεσίες και προνόμια μας.",

  // m1-活跃交易者
  "m1-at-s0-t1": "Πρόγραμμα Ενεργού Συναλλάκτη (Active Trader)",
  "m1-at-s0-d1":
    "Κερδίστε έκπτωση στις προμήθειες σας στιις συναλλαγές σας στο forex και αποκτήστε μια σειρά από αποκλειστικά προνόμια που σχεδιάστηκαν για τους μεγάλους συναλλακτές.",

  "m1-at-s1-t1": "Κερδίστε Έκπτωση, Επιστροφή Χρημάτων Καθημερινά",
  "m1-at-s1-d1":
    "Ως μέλος του προγράμματος Active Trader, μπορείτε να λάβετε μετρητά από τις συναλλαγές forex σας και να εξοικονομήσετε σε προμήθειες.",
  "m1-at-s1-d2":
    "Ως μέλος του προγράμματος Active Trader, μπορείτε να λάβετε έκπτωση στις προμήθειες.",
  "m1-at-s1-d3":
    "Η έκπτωσή σας εξαρτάται από το πόσο συναλλαγματικά παραγγέλματα θα κάνετε κάθε μήνα - όσο περισσότερα συναλλαγματικά παραγγέλματα, τόσο υψηλότερη εκπτωση στις προμήθειες σας. Σε αντίθεση με πολλά προγράμματα, οι εκπτώσεις μας επιστρέφονται απευθείας στο λογαριασμό σας την επόμενη μέρα μετά την κλείσιμο της συναλλαγής.",
  "m1-at-s1-d4":
    "Οι έκπτωσεις μας βασίζονται στο όγκο των συναλλαγμάτων και ισχύουν μόνο για τις συναλλαγές στο forex. Για να παραμείνετε μέλος του προγράμματος Active Trader και να είστε επιλέξιμοι για έκπτωση στις προμήθειες, πρέπει να πληροίτε τις απαιτήσεις συναλλαγματικού όγκου για 3 μήνες. Μπορείτε να βρείτε τους πλήρεις όρους και τις προϋποθέσεις του προγράμματος Active Trader εδώ.",

  "m1-at-s2-t1": "Καλύτερες Έκπτωσης για Μεγάλους Συναλλακτές",
  "m1-at-s2-d1":
    "* Υπολογίζουμε τις εκπτώσεις μας με βάση τον όγκο των συναλλαγμάτων. Οι έκπτωσεις ισχύουν μόνο για τις συναλλαγές forex. Για να παραμείνετε μέλος του προγράμματος Active Trader, πρέπει να πληροίτε τις απαιτήσεις συναλλαγματικού όγκου για 3 μήνες. Μπορείτε να βρείτε τους πλήρεις όρους και τις προϋποθέσεις του προγράμματος Active Trader εδώ.",
  "m1-at-s2-n1": "",
  "m1-at-s2-n2": "Forex",
  "m1-at-s2-n3": "Δείκτες & Εμπορεύματα *",
  "m1-at-s2-n4": "Απαιτήσεις Όγκου Συναλλαγμάτων (Συναλλαγματικά Παραγγέλματα)",
  "m1-at-s2-n5": "",
  "m1-at-s2-n6": "",

  "m1-at-s2-h1": "Βαθμός",
  "m1-at-s2-h2": "Έκπτωση ανά εμπορική μονάδα*",
  "m1-at-s2-h3": "Μείωση διαφοράς**",
  "m1-at-s2-h4": "Εμπορικές μονάδες ισοτιμίας",
  "m1-at-s2-h5": "Εμπορικές μονάδες εμπορευμάτων",
  "m1-at-s2-h6": "Εμπορικές μονάδες δεικτών",
  "m1-at-s3-t1": "Επιπλέον αποκλειστικές προσφορές για ενεργούς εμπόρους",
  "m1-at-s3-1-t1": "Προτεραιότητα στην εξυπηρέτηση πελατών",
  "m1-at-s3-1-d1":
    "Ο ατομικός σας διαχειριστής θα συνεργαστεί μαζί σας για να σας παρέχει εξατομικευμένες λύσεις και καθοδήγηση, βοηθώντας σας να επιτύχετε τους στόχους σας στις συναλλαγές σας.",
  "m1-at-s3-2-t1": "Φιλοξενία VPS",
  "m1-at-s3-2-d1":
    "Για τους πελάτες Helix-Capita Pro, το VPS hosting προσφέρεται δωρεάν και επιτρέπει την εκτέλεση αυτοματοποιημένων στρατηγικών και τη χρήση της υποδομής μας με χαμηλή καθυστέρηση EDGE.",
  "m1-at-s3-3-t1": "Προηγμένες αναλύσεις και αναφορές",
  "m1-at-s3-3-d1":
    "Αποκλειστικές αναλύσεις από αναλυτές της αγοράς Helix-Capita, καθώς και καθημερινά σήματα Autochartist, μαζί με όλες τις λειτουργίες MT4 και MT5 που αναμένετε από έναν βραβευμένο μεσίτη και αναφορές συναλλαγών.",
  "m1-at-s4-t1": "Πώς μπορώ να γίνω μέλος του προγράμματος Active Trader;",
  "m1-at-s4-d1": `Για περισσότερες πληροφορίες ή για να γίνετε μέλος των υπηρεσιών μας για προχωρημένους πελάτες, στείλτε μας email στο<a href="mailto:support@demo.com">support@demo.com</a>`,
  "m1-at-s4-d2":
    "Δεν είστε ακόμη πελάτης; Ανοίξτε άμεσα έναν λογαριασμό και γίνετε προχωρημένος πελάτης για να απολαύσετε τις εξαιρετικές υπηρεσίες και προνόμια μας.",
  "m1-who-s0-t1": "Ποιοί είμαστε",
  "m1-who-s0-d1":
    "Η Helix-Capita γνωρίζει τον τρόπο των συναλλαγών. Με την κλίμακα της παγκόσμιας χρηματοοικονομικής τεχνολογίας και την ευελιξία της εταιρικής νεοφυούς, είμαστε διατεθειμένοι να σας παρέχουμε όλες τις υπηρεσίες που χρειάζεστε για να διεξάγετε συναλλαγές στις παγκόσμιες αγορές.",
  "m1-who-s1-t1": "Η ιστορία μας",
  "m1-who-s1-d1":
    "Η Helix-Capita ιδρύθηκε το 2010 στη Μελβούρνη της Αυστραλίας από μια ομάδα έμπειρων εμπόρων που αφιερώθηκαν στη βελτίωση της εμπειρίας συναλλαγής στο διαδίκτυο. Μετά από την κούραση από την καθυστέρηση των συναλλαγών, τα υψηλά τέλη και την ανεπαρκή υποστήριξη πελατών, ξεκινήσαμε να επικεντρωνόμαστε στην παροχή εξαιρετικής τεχνολογίας, χαμηλού κόστους spread και βοήθειας στους εμπόρους από όλο τον κόσμο.",
  "m1-who-s2-t1": "Κερδίστε την εμπιστοσύνη εμπόρων από όλο τον κόσμο",
  "m1-who-s2-d1":
    "Καθημερινά επεξεργαζόμαστε μέσο όρο 12,55 δισεκατομμύρια δολάρια σε συναλλαγές, καθιστώντας μας έναν από τους μεγαλύτερους μεσίτες στον κόσμο*.",
  "m1-who-s2-d2":
    "Έχουμε την εμπιστοσύνη περισσότερων από 300.000 εμπόρων από πάνω από 150 χώρες^.",
  "m1-who-s2-d3":
    "Πέρα ​​από τη ρύθμιση από ASIC, SCB, CMA, CySEC, FCA, BaFin και DFSA, τα κεφάλαια των πελατών μας φυλάσσονται σε λογαριασμό απομόνωσης σε τράπεζες πρώτης τάξης και παρέχουμε πολλούς δωρεάν τρόπους κατάθεσης χρημάτων.",
  "m1-who-s3-t1": "Βραβευμένος μεσίτης",
  "m1-who-s3-d1":
    "Έχουμε αποσπάσει πολλά βραβεία από το Investment Trends, την Deloitte και την Compare Forex Brokers για τις αξιόλογες υπηρεσίες πελατών, τις εξαιρετικές συνθήκες συναλλαγής και την εξαιρετική σχέση ποιότητας-τιμής, κάτι που μας κάνει περήφανους.",
  "m1-who-s4-t1": "Θέλετε να μάθετε περισσότερα;",
  "m1-who-s4-d1": `<h5>Δείτε τη σελίδα μας στην <a href="#" rel="noreferrer noopener">Βικιπαίδεια</a> και ακολουθήστε μας στους λογαριασμούς μας στο <a href="#" rel="noreferrer noopener">Facebook</a>, <a href="#" rel="noreferrer noopener">YouTube</a>, <a href="#" rel="noreferrer noopener">LinkedIn</a> και <a href="#" rel="noreferrer noopener">Twitter</a>.</h5>`,
  "m1-who-s6-d1":
    "*Ενεργοί χρήστες που ανοίγουν θέσεις ή διατηρούν θέσεις από 1η Ιουλίου 2019 έως 30 Νοεμβρίου 2019 ^ Κάτοχοι λογαριασμού Helix-Capita",
  "m1-why-s1-t1": "Γιατί να επιλέξετε την Helix-Capita;",
  "m1-why-s1-d1":
    "Είμαστε δίπλα σας σε κάθε συναλλαγή, συνδυάζοντας ταχύτητα εκτέλεσης, αρχικά spreads και χαμηλές προμήθειες με την ειλικρινή μας δέσμευση να σας βοηθήσουμε να επιτύχετε τους στόχους σας στις συναλλαγές σας.",
  "m1-why-s2-t1": "Ποιοι είμαστε",
  "m1-why-s2-d1":
    "Η Helix-Capita ιδρύθηκε το 2010 και εξελίχθηκε γρήγορα σε έναν από τους μεγαλύτερους μεσίτες στον κόσμο. Στόχος μας είναι να κατασκευάσουμε έναν κόσμο συναλλαγών με βασική τεχνολογία, προσφέροντας στους παθιασμένους εμπόρους τη δυνατότητα να αντιμετωπίσουν τις προκλήσεις και τις ευκαιρίες των παγκόσμιων αγορών.",
  "m1-why-s3-t1": "Συναλλαγή με τον πολυβραβευμένο μεσίτη",
  "m1-why-s3-d1":
    "Με πολλά βραβεία από το Investment Trends, τη Deloitte και τον Κυβερνήτη της Βικτόρια, είμαστε περήφανοι που έχουμε λάβει αναγνώριση για την εξαιρετική εξυπηρέτηση πελατών μας, τις συνθήκες συναλλαγής και την εξαιρετική αναλογία ποιότητας-τιμής μας.",
  "m1-why-s4-t1": "Γιατί να συναλλαγή με τη Helix-Capita;",
  "m1-why-s5-t1": "Καλή αναλογία ποιότητας-τιμής",
  "m1-why-s5-t2": "Γρήγορη εκτέλεση",
  "m1-why-s5-t3": "Ασφάλεια των κεφαλαίων",
  "m1-why-s5-t4": "Περισσότερες ευκαιρίες συναλλαγής",
  "m1-why-s5-t5": "Τρεις διαθέσιμες πλατφόρμες συναλλαγών",
  "m1-why-s5-t6": "Πλήρης έλεγχος",
  "m1-why-s5-t7": "Χαμηλά spreads",
  "m1-why-s5-t8": "Εξερευνήστε περισσότερες ευκαιρίες συναλλαγής",
  "m1-why-s5-t9": "Συστήστε έναν φίλο",
  "m1-why-s5-d1": `Παρέχουμε πρόσβαση σε αρχικά spreads, έτσι ώστε να μπορείτε να κατανοήσετε ακριβώς το κόστος που χρεώνεται από τους παρόχους ρευστότητας και τα κέρδη μας. Μάθετε περισσότερα για την <a href="/trading/spreads-swaps-commissions">τιμολόγησή μας</a>.`,
  "m1-why-s5-d2":
    "Η πλειονότητα των εκτελέσεων γίνονται σε χρόνο μικρότερο των 30 χιλιοστών του δευτερολέπτου*, κάτι που το καθιστά ιδανικό για εμπορικούς σκοπούς και για πελάτες που εκτελούν αυτόματα προγράμματα.",
  "m1-why-s5-d3":
    "Πέρα ​​από την εποπτεία των ASIC και FCA, διατηρούμε τα κεφάλαια των πελατών μας σε τραπεζικούς λογαριασμούς απομόνωσης κορυφαίων τραπεζών. Επιπλέον, παρέχουμε πολλές ασφαλείς και δωρεάν μεθόδους κατάθεσης, προσαρμοσμένες στις ανάγκες σας.",
  "m1-why-s5-d4":
    "Συναλλαγή σε πάνω από 700 προϊόντα, καλύπτοντας διαφορετικές κατηγορίες περιουσιακών στοιχείων, συμπεριλαμβανομένων των συναλλαγών σε ανταλλακτήρια, συμβάσεις διαφοράς και εμπορεύματα. Μάθετε περισσότερα για τα προϊόντα που μπορείτε να συναλλαγματοποιήσετε μαζί μας",
  "m1-why-s5-d5": `Δωρεάν πρόσβαση σε τρεις διαθέσιμες πλατφόρμες. Οι πλατφόρμες <a href="/#/trading-platforms/platforms/metatrader4">MT4</a>, <a href="/#/trading-platforms/platforms/metatrader5">MT5</a> και cTrader μπορούν να εγκατασταθούν στον υπολογιστή, το κινητό ή το tablet σας ή να έχετε πρόσβαση μέσω της ιστοσελίδας μας.`,
  "m1-why-s5-d6":
    "Η ασφαλής κρυπτογράφηση του πελατικού μας τερματικού σας επιτρέπει να έχετε πλήρη έλεγχο του λογαριασμού σας. ^",
  "m1-why-s5-d7":
    "Επωφεληθείτε από τα χαμηλότερα spreads στον κλάδο με τον λογαριασμό μας Razor που ξεκινά από 0,0 pips.",
  "m1-why-s5-d8": `Κερδίστε μετρητά επιστροφής από τις υψηλές συναλλαγές σας μέσω του <a href="/#/why-demo/active-trader-program">Προγράμματος "Active Trader"</a>.`,
  "m1-why-s5-d9":
    "Κερδίστε 20 δωρεάν συναλλαγές για εσάς και το φίλο σας όταν ανοίξει και χρηματοδοτήσει ο φίλος σας έναν λογαριασμό συναλλαγών. Μάθετε περισσότερα.",
  "m1-why-s6-t1": "Είμαστε εδώ για να σας βοηθήσουμε ανά πάσα στιγμή",
  "m1-why-s6-1-t1": "Υποστήριξη όποτε χρειάζεστε",
  "m1-why-s6-1-d1":
    "Χρειάζεστε βοήθεια; Παρέχουμε πολυγλωσσική υποστήριξη 24/5 μέσω online συνομιλίας, ηλεκτρονικού ταχυδρομείου και τηλεφώνου για να σας βοηθήσουμε να εκμεταλλευτείτε πλήρως κάθε συναλλαγή σας.",
  "m1-why-s6-1-l1": `<a href="/#/contact-us">Επικοινωνήστε μαζί μας</a>`,
  "m1-why-s6-2-t1": "Επιτύχετε τους στόχους σας πιο γρήγορα",
  "m1-why-s6-2-d1":
    "Αποκτήστε πρόσβαση στους πολυβραβευμένους εκπαιδευτικούς μας πόρους που θα σας βοηθήσουν να πάτε το εμπόριο σας σε ένα νέο επίπεδο.",
  "m1-why-s6-2-l1": `<a href="/#/education">Μάθετε περισσότερα</a>`,
  "m1-why-s7-3":
    "*Ο χρόνος εκτέλεσης της πλειονότητας των εντολών είναι λιγότερος από 30 χιλιοστά του δευτερολέπτου (Ομάδα Helix-Capita Περιορισμένης Ευθύνης) και 60 χιλιοστά του δευτερολέπτου (Helix-Capita Περιορισμένης Ευθύνης), όπως υπολογίζεται από το χρόνο επεξεργασίας που λαμβάνει η γέφυρα της Helix-Capita.",
  "m1-why-s7-1":
    "^Δεν περιλαμβάνει MAM και PAMM, ανατρέξτε στα νομικά μας έγγραφα για περισσότερες πληροφορίες.",
  "m1-why-s7-2":
    "Συναλλαγές χωρίς προμήθεια, με πιθανή χρέωση άλλων τελών. Δεν υπάρχει υποχρέωση αντικατάστασης των δωρεάν συναλλαγών. Δείτε τους όρους και τις προϋποθέσεις εδώ για περισσότερες λεπτομέρειες για τους λιανικούς πελάτες.",
  // m2

  "m2-1": "Διαθέσιμα Εργαλεία",
  "m2-2": "Διακυμάνσεις, Swap και Προμήθεια",
  "m2-3": "Ώρες Συναλλαγής",
  "m2-4": "Σχέδιο Συντήρησης",
  "m2-5": "Λογαριασμοί Συναλλαγής",
  "m2-6": "Κατάθεση και Ανάληψη",
  "m2-7": "Ξεκινήστε Τώρα",
  "m2-8": "Αργίες Αγοράς",
  "m2-9": "Προϊόντα Συναλλαγής",
  "m2-1-1": "Νομίσματα",
  "m2-1-2": "Συμβόλαια Διαφοράς Δεικτών",
  "m2-1-3": "Εμπορεύματα",
  "m2-1-4": "Συμβόλαια Διαφοράς ETF",
  "m2-1-5": "Συμβόλαια Διαφοράς Μετοχών",
  "m2-1-6": "Κρυπτονομίσματα",
  "m2-1-7": "Συμβόλαια Διαφοράς Δεικτών Νομισμάτων",

  "m2-index-s1-t1": "Συναλλαγή στην Πλατφόρμα Μας",
  "m2-index-s1-d1":
    "Από χαμηλό κόστος και ευέλικτους τρόπους κατάθεσης μέχρι την επιλογή λογαριασμού που σας ταιριάζει, η συναλλαγή μέσω της πλατφόρμας μας σημαίνει ότι μπορείτε να εκμεταλλευτείτε πλήρως κάθε ευκαιρία στην αγορά.",
  "m2-index-s2-t1": "Διαθέσιμα Εργαλεία",
  "m2-index-s2-d1":
    "Αξιοποιήστε πάνω από 800 οικονομικά εργαλεία για να εκμεταλλευτείτε διάφορες ευκαιρίες της αγοράς.",
  "m2-index-s2-1-t1": "Νομίσματα",
  "m2-index-s2-1-d1":
    "Εισέλθετε στην πιο ρευστή αγορά στον κόσμο. Συναλλαγές νομισμάτων σε βασικά, δευτερεύοντα και εξωτικά νομίσματα με χαμηλές προμήθειες και ανταγωνιστικά spreads.",
  "m2-index-s2-2-t1": "Συμβόλαια Διαφοράς Δεικτών",

  // 第四次copy
  "m2-index-s2-2-d1":
    "Αξιοποιήστε τις ευκαιρίες που προσφέρονται από 14 κορυφαίες παγκόσμιες αγορές με δωρεάν συναλλαγές.",
  "m2-index-s2-3-t1": "Εμπορεύματα",
  "m2-index-s2-3-d1":
    "Συναλλαγές με εμπορεύματα όπως καφές, κακάο, βαμβάκι, χυμός πορτοκαλιού και ζάχαρη, με τη δυνατότητα επιλογής συναλλαγής μέσω USDX.",
  "m2-index-s2-4-t1": "Κρυπτονομίσματα",
  "m2-index-s2-4-d1":
    "Συναλλαγές με τις 5 κορυφαίες κρυπτονομίσματα χωρίς τη χρήση ηλεκτρονικού πορτοφολιού ή ανταλλακτηρίου, με μέχρι και 2:1 μόχλευση.",
  "m2-index-s3-t1": "Διακυμάνσεις, Swap και Προμήθεια",
  "m2-index-s3-d1":
    "Απολαύστε διαφανείς και ανταγωνιστικές προμήθειες συναλλαγής ανά γύρο, ξεκινώντας από 7 δολάρια, χωρίς χρεώσεις λογαριασμού.",
  "m2-index-s3-b1": "Εξετάστε τα Κόστη Συναλλαγής",
  "m2-index-s4-t1": "Τύποι Λογαριασμών Νομισμάτων",
  "m2-index-s4-d1":
    "Ανεξάρτητα από το εμπορικό σας στυλ, έχουμε τον κατάλληλο λογαριασμό για εσάς.",
  "m2-index-s4-1-t1": "Κανονικός",
  "m2-index-s4-1-d1":
    "Ο λογαριασμός μας προσφέρει ανταγωνιστικά spreads και είναι χωρίς προμήθεια. Ιδανικός για αρχάριους επενδυτές ή για όσους προτιμούν μακροπρόθεσμες επενδύσεις.",
  "m2-index-s4-2-t1": "Razor 0.0",
  "m2-index-s4-2-d1":
    "Ο λογαριασμός Razor προσφέρει επίπεδο θεσμικού spread 0.0 και προμήθεια 7 δολαρίων ανά γύρο. Ιδανικός για scalpers και traders αλγόριθμων.",
  "m2-index-s4-b1": "Μάθετε Περισσότερα για τους Λογαριασμούς",
  "m2-index-s5-t1": "Κατάθεση και Ανάληψη",
  "m2-index-s5-d1":
    "Ανεξάρτητα από την τοποθεσία σας, μπορούμε να σας παρέχουμε δωρεάν τρόπους κατάθεσης που σας ταιριάζουν. Μπορείτε εύκολα να καταθέσετε και να αναλάβετε τα χρήματά σας μέσω της ασφαλούς περιοχής εργασίας σας.",
  "m2-index-s6-t1": "Ξεκινήστε Τώρα",
  "m2-index-s6-d1":
    "Μάθετε όλα όσα χρειάζεται να γνωρίζετε για να ξεκινήσετε το ταξίδι σας στις συναλλαγές.",

  "m2-product-s1-t1": "Προϊόντα Συναλλαγής",
  "m2-product-s1-d1":
    "Πάνω από 1200 προϊόντα συναλλαγής, συμπεριλαμβανομένων νομισμάτων, δεικτών, μετοχών, κρυπτονομισμάτων, ενέργειας και εμπορευμάτων, μέσω 3 δωρεάν και ισχυρών πλατφορμών, για έναν κόσμο συναλλαγών γεμάτο απεριόριστες ευκαιρίες",

  "m2-product-s2-t1": "Νομίσματα",
  "m2-product-s2-d1":
    "Όταν κάνετε συναλλαγές με νομίσματα, συναλλάσσεστε σε μία από τις πιο ρευστές αγορές στον κόσμο. Προσφέρουμε ανταγωνιστικά spreads και χαμηλές προμήθειες σε κύρια, δευτερεύοντα και περιφερειακά νομίσματα, ενώ δίνουμε έμφαση στη χαμηλή καθυστέρηση και στην υψηλή ποιότητα εκτέλεσης, με εύκολα προσαρμόσιμη μόχλευση έως και 30:1 και αξιόπιστες συναλλακτικές δυνατότητες.",
  "m2-product-s3-t1": "Συμβόλαια Διαφοράς Δεικτών",
  "m2-product-s3-d1":
    "Αξιοποιήστε τις ευκαιρίες που προσφέρονται από τις διακυμάνσεις των 14 κορυφαίων παγκόσμιων αγορών με δωρεάν συναλλαγές. Τα συμβόλαια διαφοράς δεικτών μας δεν έχουν κρυμμένες χρεώσεις, δεν έχουν τραπεζικές παρεμβάσεις, έχουν χαμηλή καθυστέρηση και δεν υπάρχει ξανα-κατάθεση. Μπορείτε να διαφοροποιήσετε τις στρατηγικές σας και να αξιοποιήσετε τις δυνατότητες που παρέχονται από τους δείκτες.",
  "m2-product-s4-t1": "Συμβόλαια Διαφοράς Μετοχών (CFD)",
  "m2-product-s4-d1":
    "Ανοίξτε θέσεις αγοράς ή πώλησης σε κορυφαίες αμερικανικές μετοχές, όπως η Apple, η Boeing, η Tesla και η Alibaba. Χρησιμοποιήστε CFD για να προστατεύσετε το χαρτοφυλάκιό σας, να εκμεταλλευτείτε τις ευκαιρίες των μεταγενέστερων αγορών και να πληρώσετε προμήθεια μόλις 0,02 δολάρια ανά μετοχή.",
  "m2-product-s5-t1": "Εμπορεύσιμα Εμπορεύματα",
  "m2-product-s5-d1":
    "Κάντε συναλλαγές σε εμπορεύματα όπως το καφέ, το κακάο, ο βαμβάκι, το χυμό πορτοκαλιού και τη ζάχαρη. Μπορείτε επίσης να κάνετε χαμηλού κόστους συναλλαγές χρησιμοποιώντας τα πολύτιμα μέταλλα, όπως το χρυσό, το ασήμι, το πλατίνα και το παλλάδιο, χωρίς προμήθειες. Τα πολύτιμα μέταλλα μπορούν να διαφοροποιήσουν τις στρατηγικές σας σε περιόδους αγοραίας αναταραχής, καθώς συνήθως κινούνται παράλληλα με τους κύκλους της αγοράς και της πληθωρισμού.",
  "m2-product-s5-d2":
    "Όλα τα προϊόντα ενέργειας μας έχουν όριο ελάχιστου μεγέθους συναλλαγής ανά πόντο 10 σεντ, μαζί με επεκτεινόμενη μόχλευση έως και 10:1 χωρίς προμήθειες. Συμπεριλαμβάνουν τη βασική αγορά πετρελαίου - WTI και Brent - καθώς και τη σειρά προϊόντων ενέργειάς μας.",
  "m2-product-s6-t1": "Συμβόλαια Διαφοράς Δεικτών (CFD) σε Νομίσματα",
  "m2-product-s6-d1":
    "Εμπορευματοκιβώτιο συναλλαγής μιας νομισματικής σχέσης έναντι μιας άλλης. Προσφέρουμε το USDX, το διεθνώς αναγνωρισμένο δολάριο αξίας. Αξιολογεί τις έξι κύριες νομισματικές σχέσεις έναντι του δολαρίου, με μόχλευση έως 20:1.",
  "m2-product-1-s1-t1": "Κάντε συναλλαγές στην πλατφόρμα μας για το Forex",
  "m2-product-1-s1-d1":
    "Η αγορά Forex (Forex, FX ή αγορά νομισμάτων) είναι μια παγκόσμια, αποκεντρωμένη αγορά ανταλλαγής νομισμάτων εκτός χρηματιστηρίου. Είναι η μεγαλύτερη χρηματοοικονομική αγορά στον κόσμο, με έναν ημερήσιο όγκο συναλλαγών που υπερβαίνει τα 1,5 τρισεκατομμύρια δολάρια*. Το συνολικό εμπορικό κόστος στις συναλλαγές Forex είναι τρεις φορές μεγαλύτερο από τις μετοχές και τις αγορές εμπορευμάτων.",
  "m2-product-1-s2-t1": "Γιατί να κάνετε Forex Trading με το Helix-Capita;",
  "m2-product-1-s2-d1":
    "Βαθιά ρευστότητα, τιμολόγηση από πολλές πηγές και οι χαμηλότερες διαφορές στην αγορά.",
  "m2-product-1-s2-d2":
    "Πρωτογενείς διαφορές στα Razor λογαριασμοί όσο χαμηλά όσο 0,0 πόντους.",
  "m2-product-1-s2-d3": "61+ νομίσματα",
  "m2-product-1-s2-d4":
    "Προσφέρουν κανένα κόστος κατάθεσης μέσω ποικίλων επιλογών κατάθεσης.",
  "m2-product-1-s3-t1":
    "Διαφορές στις νομισματικές σχέσεις και όλα τα διαθέσιμα νομίσματα",
  "m2-product-1-s3-1": "Κύριο",
  "m2-product-1-s3-2": "Δευτερεύοντα",
  "m2-product-1-s3-3": "Άλλες Διασταυρούμενες Νομίσματα",
  "m2-product-1-s3-4": "Εξωτικά",
  "m2-product-1-s3-h1": "Νομίσματα",
  "m2-product-1-s3-h2": "CFD Σύμβολα - Razor Ελάχιστη Διαφορά",
  "m2-product-1-s3-h3": "CFD Σύμβολα - Razor Μέση Διαφορά",
  "m2-product-1-s3-h4": "CFD Σύμβολα - Τυπική Ελάχιστη Διαφορά",
  "m2-product-1-s3-h5": "CFD Σύμβολα - Τυπική Μέση Διαφορά",
  "m2-product-1-s3-d1":
    "Χωρίς επιτραπέζια εκτέλεση, χωρίς προμήθειες, αναλαμβάνετε τις ευκαιρίες που προσφέρουν οι κύματα σε 14 από τις κυριότερες αγορές μετοχών παγκοσμίως. Τα CFD στους δείκτες μας δεν έχουν κρυφά περιθώρια, δεν υπάρχουν επιτραπέζιες εκτελέσεις, έχουν χαμηλές καθυστερήσεις και δεν υπάρχουν επαναπροσφορές. Μπορείτε να διαφοροποιήσετε τις στρατηγικές σας στις συναλλαγές και να εκμεταλλευτείτε διάφορες ευκαιρίες που προσφέρονται από τους δείκτες των παγκόσμιων αγορών μετοχών.",
  "m2-product-1-s4-t1":
    "Ενημερωθείτε οποιαδήποτε στιγμή με ειδήσεις, αναλύσεις και απόψεις σχετικά με την αγορά Forex.",
  "m2-product-2-s1-t1": "Συμβόλαια Διαφοράς Δεικτών",
  "m2-product-2-s1-d1":
    "Συναλλαγές σε 14 από τις κυριότερες αγορές μετοχών παγκοσμίως, συμπεριλαμβανομένων αυτών των ΗΠΑ, της Ευρώπης, της Αυστραλίας και της Ασίας, χωρίς προμήθειες ή επιτραπέζιες εκτελέσεις.",
  "m2-product-2-s2-t1": "Γιατί να συναλλαγές CFD Δεικτών με την Helix-Capita;",
  "m2-product-2-s2-d1":
    "我们的指数差价合约专为零售交易者而开发，为您提供广泛的全球市场准入机会，使您能够在不相关的工具上实现交易策略的多样化。您可以直接利用全球股票市场提供的机会，而指数差价合约不需要交易台或佣金即可向我们所有的客户开放。",
  "m2-product-2-s2-d2":
    "随着指数的基础上市公司价值上下波动，全球领先的股票市场不断发生变化。这为在主要指数的方向上进行交易提供了一个令人兴奋的机会，您仅需下达买入（做多）或卖出（做空）指令。",
  "m2-product-2-s2-d3":
    "我们是少数提供延长交易时间的经纪商之一，包括在很多不同时区提供国际市场。由于全球有14个主要股票市场，当波动来临的时候，您可以实时利用这些市场动向。",
  "m2-product-2-s2-d4":
    "指数差价合约（CFD）是对冲其他头寸的一个很好方法，在杠杆下对资本要求较低。",
  "m2-product-2-s2-d5":
    "全球主要股市都可能实时受到市场走势的影响。我们的专家评论与市场分析意味着您可以在需要时做出信息交易的决定。",
  "m2-product-2-s2-d6":
    "Παρέχουμε τρεις ισχυρές πλατφόρμες συναλλαγών για να ταιριάζουν στο στυλ συναλλαγών σας: <a href='/#/trading-platforms/platforms/metatrader5'>MetaTrader 5</a>、<a href='/#/trading-platforms/platforms/metatrader4'>MetaTrader 4</a> και <a href='/#/trading-platforms/platforms/ctrader'>cTrader</a>。 Κάθε πλατφόρμα είναι δωρεάν και μπορεί να χρησιμοποιηθεί σε κινητά τηλέφωνα, ταμπλέτες, υπολογιστές και στην ιστοσελίδα μας.",
  "m2-product-2-s3-t1": "Διαφορές και ώρες συναλλαγής",
  // tab
  "m2-product-2-s3-1": "Βόρεια Αμερική",
  "m2-product-2-s3-2": "Ασία και Αφρική",
  "m2-product-2-s3-3": "Ηνωμένο Βασίλειο και Ευρώπη",
  // table
  "m2-product-2-s3-h1": "Δείκτες",
  "m2-product-2-s3-h2": "Σύμβολο",
  "m2-product-2-s3-h3": "Ώρες Συναλλαγής (GMT+2)",
  "m2-product-2-s3-h4": "Διαφορές Συναλλαγής",
  "m2-product-2-s3-h5": "Επιχειρησιακή Ρευστότητα",
  "m2-product-2-s3-h6": "Περιθώριο Επαγγελματικού Λογαριασμού",
  "m2-product-2-s4-t1":
    "Ενημερωθείτε ανά πάσα στιγμή για τα νέα, τις αναλύσεις και τις απόψεις της αγοράς για τους δείκτες",
  "m2-product-3-s1-t1": "Εμπορεύσιμα εμπορεύματα",
  "m2-product-3-s1-d1":
    "Εμπορεύοντας χρυσό, ασήμι, πετρέλαιο, φυσικό αέριο και άλλα προϊόντα με χαμηλά spread και γρήγορες ταχύτητες εκτέλεσης, χωρίς να ανησυχείτε για φυσική παράδοση, κυριότητα και παράταση. Όταν εμπορεύεστε συμβόλαια διαφοράς εμπορευμάτων, εισέρχεστε σε έναν συναρπαστικό αγορά. Πολλοί προμηθευτές, εμπόροι και ισχυροί αγοραστές κλειδώνουν τις τιμές για την προστασία των μελλοντικών τους φυσικών παραδόσεων. Ξεκινήστε να εμπορεύεστε συμβόλαια διαφοράς εμπορευμάτων τώρα. Ανατρέξτε στον παρακάτω πίνακα οικονομικών εργαλείων και τιμολογίων.",
  "m2-product-3-s2-t1":
    "Γιατί να εμπορεύεστε συμβόλαια διαφοράς εμπορευμάτων σε Helix-Capita λογαριασμό;",
  "m2-product-3-s2-d1":
    "Κορυφαία ρευστότητα - Πλήρης εκτέλεση όλων των εντολών σας σε συμβόλαια διαφοράς εμπορευμάτων χωρίς μερική εκτέλεση ή επαναπροσφορά",
  "m2-product-3-s2-d2": "99.72% ποσοστό εκτέλεσης^ και γρήγορη εκτέλεση",
  "m2-product-3-s2-d3":
    "Πολυβραβευμένη εξυπηρέτηση πελατών, διαθέσιμη 5 ημέρες την εβδομάδα, 24 ώρες την ημέρα, με εξυπηρέτηση 18 ωρών το Σαββατοκύριακο**",
  "m2-product-3-s2-d4":
    "Όλα τα συμβόλαια διαφοράς εμπορευμάτων μας είναι προϊόντα σποτ με μόχλευση, χωρίς λήξη και παράταση",
  "m2-product-3-s2-d5":
    "Εμπορεύεστε με εμπιστοσύνη και ασφάλεια με μια μεσολαβητή που εποπτεύεται από το ASIC",
  "m2-product-3-s3-t1": "Διαφορές συμβάσεων και εμπορεύσιμα προϊόντα",
  "m2-product-3-s3-1": "Κύρια μεταλλικά προϊόντα",
  "m2-product-3-s3-2": "Ενέργεια",
  "m2-product-3-s3-3": "Μαλακά προϊόντα",
  "m2-product-3-s3-4": "Άλλα χρυσός/ασήμι προϊόντα",
  "m2-product-3-s3-h1": "Προϊόντα",
  "m2-product-3-s3-h2": "Σύμβολο",
  "m2-product-3-s3-h3": "Μέγεθος Συμβολαίου ανά Χέρι",

  // 第五次copy
  "m2-product-3-s3-h4": "Αξία συμβολαίου ανά 1 σημείο",
  "m2-product-3-s3-h5": "Ελάχιστο διαφορικό σημείων",
  "m2-product-3-s3-h6": "Μέσο διαφορικό σημείων*",
  "m2-product-3-s3-h7": "Λιανική μερίδα",
  "m2-product-3-s4-t1":
    "Μείνετε ενήμεροι για τα νέα, τις αναλύσεις και τις απόψεις της αγοράς για τα εμπορεύσιμα προϊόντα",
  "m2-product-3-s4-b1": "Βρείτε περισσότερα",

  "m2-product-4-s1-t1": "Συμβόλαια διαφοράς ETF",
  "m2-product-4-s1-d1":
    "Τα Ταμιευτήρια Αμοιβών (ETFs) είναι ένα μοναδικό επενδυτικό εργαλείο που σας επιτρέπει να εκφράσετε απόψεις για τις εκλεκτές αγορές μεμονωμένων χωρών, καθώς και για κορυφαία θέματα των κλάδων, ακόμη και για ευρύτερες αγορές. Ξεκινήστε να εμπορεύεστε συμβόλαια διαφοράς ETF τώρα.",
  "m2-product-4-s2-t1":
    "Γιατί να εμπορεύεστε συμβόλαια διαφοράς ETF σε Helix-Capita λογαριασμό;",
  "m2-product-4-s2-d1":
    "Προσφέρουμε περισσότερα από 100 ETF που παρακολουθούν την απόδοση της βιομηχανίας, συμπεριλαμβανομένων των εξορυκτικών, ενεργειακών, τεχνολογικών, αγοράς ομολόγων και λιανικής.",
  "m2-product-4-s2-d2":
    "Τα συμβόλαια διαφοράς ETF μας παρακολουθούν την συνολική απόδοση των αγορών μετοχών σε 35 χώρες/περιοχές σε 6 ηπείρους παγκοσμίως.",
  "m2-product-4-s2-d3":
    "Ανεξάρτητα από το ποιο τμήμα της αγοράς μετοχών σας ενδιαφέρει, υπάρχει ένα ETF προϊόν που ταιριάζει στις συναλλαγές σας.",
  "m2-product-4-s3-t1": "Διαθέσιμα ETF",
  // table
  "m2-product-4-s3-h1": "Ασία και Ειρηνικός",
  "m2-product-4-s3-h2": "Τράπεζες και Χρηματοπιστωτικά Ιδρύματα",
  "m2-product-4-s3-h3": "Ομόλογα",
  "m2-product-4-s3-h4": "Αναδυόμενες Αγορές",
  "m2-product-4-s3-h5": "Ενέργεια και Βιομηχανία",
  "m2-product-4-s3-h6": "Δείκτες",
  "m2-product-4-s3-h7": "Εξορυκτική Βιομηχανία και Εμπορεύματα ",
  "m2-product-4-s3-h8": "Βόρεια Αμερική",
  "m2-product-4-s3-h9": "Νότια Αμερική και Αφρική",
  "m2-product-4-s3-h10": "Τεχνολογία και Καινοτομία",
  "m2-product-4-s3-h11": "Ηνωμένο Βασίλειο, Ευρώπη και Μέση Ανατολή",
  "m2-product-4-s3-v1": "Προϊόντα",
  "m2-product-4-s3-v2": "Σύμβολο",

  "m2-product-4-s4-t1": "Οι προμήθειές μας",
  "m2-product-4-s4-d1":
    "Η εμπόρευση ETF συμβολαίων διαφοράς σε Helix-Capita λογαριασμό σημαίνει ότι εμπορεύεστε με τιμές απευθείας από τις ανταλλακτήριες, χωρίς προσθήκη επιπλέον διαφορικών στις αγοραπωλησίες. Ωστόσο, θα πρέπει να πληρώνετε μια μικρή προμήθεια για κάθε συναλλαγή. Οι λεπτομέρειες είναι οι εξής:",
  "m2-product-4-s4-1":
    "Κάθε συναλλαγή φέρει προμήθεια 0,02 δολάρια ανά μερίδιο (δολάριο ΗΠΑ).",
  "m2-product-4-s4-2":
    "Διαφορά αναφοράς από το ανταλλακτήριο χωρίς επιπλέον προσαύξηση.",
  "m2-product-4-s4-3":
    "Κόστος κεφαλαίου νυχτερινών θέσεων (εάν κρατάτε θέσεις συνεχόμενα για αρκετές ημέρες).",
  "m2-product-4-s4-4-t1": "Τι είναι το ETF;",
  "m2-product-4-s4-4-d1":
    "Τα Ταμεία Αμοιβών (ETFs) είναι ένα μοναδικό εργαλείο επένδυσης που σας επιτρέπει να παρακολουθείτε και να επενδύετε σε ομάδες μετοχών που αντιπροσωπεύουν συγκεκριμένες αγορές, περιοχές, χώρες ή κλάδους. Αγοράζοντας ETF, αγοράζετε μετοχές ενός κεφαλαίου που διαχειρίζεται το ταμείο, την απόδοση του οποίου εξαρτάται από την απόδοση των συνιστωσών εταιρειών. Μπορείτε να σκεφτείτε τα ETF ως μια επένδυση σε ένα χαρτοφυλάκιο μετοχών που διαχειρίζεται ένας εξειδικευμένος επαγγελματίας διαχειριστής.<br/><br/>Σαν επενδυτής ή εμπορικός, οι θεματικές και οι τάσεις της αγοράς συνήθως χρησιμοποιούνται για να καθοριστεί πού να επενδύσετε και να αναγνωρίσετε ευκαιρίες συναλλαγών. Ωστόσο, η αγορά μετοχών είναι κορεσμένη. Υπάρχουν τόσες πολλές μετοχές που είναι καταχωρημένες σε ανταλλακτήρια παγκοσμίως. Έστω κι αν θέλετε να επωφεληθείτε από την ανάπτυξη στον τομέα των ανανεώσιμων πηγών ενέργειας, η δημιουργία ενός χαρτοφυλακίου επενδύσεων που περιλαμβάνει αυτές τις μετοχές μπορεί να είναι χρονοβόρα, πολύπλοκη και ακριβή, απαιτώντας σημαντική κεφαλαιαπόδειξη.<br/><br/>Τα Ταμεία Αμοιβών (ETFs) είναι ένα μοναδικό εργαλείο επένδυσης που σας επιτρέπει να παρακολουθείτε και να επενδύετε σε ομάδες μετοχών που αντιπροσωπεύουν συγκεκριμένες αγορές, περιοχές, χώρες ή κλάδους. Αγοράζοντας ETF, αγοράζετε μετοχές ενός κεφαλαίου που διαχειρίζεται το ταμείο, την απόδοση του οποίου εξαρτάται από την απόδοση των συνιστωσών εταιρειών. Μπορείτε να σκεφτείτε τα ETF ως μια επένδυση σε ένα χαρτοφυλάκιο μετοχών που διαχειρίζεται ένας εξειδικευμένος επαγγελματίας διαχειριστής.",
  "m2-product-4-s4-4-t2": "Πώς λειτουργούν τα ETF;",

  "m2-product-4-s4-4-d2":
    "Οι διαχειριστές κεφαλαίων δημιουργούν τα ETF επενδύοντας σε ένα καλάθι με μετοχές που αντιπροσωπεύουν τις βιομηχανίες, τις περιοχές, τις αγορές ή τα θέματα που επιθυμούν να παρακολουθήσουν. Επανεξισορροπούν το χαρτοφυλάκιο ενεργά ή παθητικά (λιγότερο συχνά) για να αντικατοπτρίσουν τις αλλαγές στη σύνθεση της βιομηχανίας και την απόδοση των συστατικών μετοχών. Η συνυπολογισμένη βαρυστοιχία των εταιρειών καθορίζει την απόδοση του κεφαλαίου.<br/><br/>Οποιοδήποτε σχετικό κόστος, όπως ετήσια διαχειριστική αμοιβή, κόστος συναλλαγών και διαφημιστικά έξοδα, συμπεριλαμβάνονται στην τιμή της μονάδας του ETF (μειώνουν την αξία του ETF). Αυτά τα έξοδα αφαιρούνται από την καθαρή αξία των κεφαλαίων (NAV) του ETF καθημερινά και εκφράζονται ως ποσοστό, γνωστό ως συντελεστής εξόδων. Ο συντελεστής εξόδων περιλαμβάνει όλα τα κόστη που σχετίζονται με τη δημιουργία, τη διαχείριση και τη συντήρηση του κεφαλαίου και είναι ένας κύριος δείκτης κόστους ETF που πρέπει να παρακολουθείτε. Τα ενεργά ETF συνήθως έχουν υψηλότερο συντελεστή εξόδων από τα παθητικά ETF εξαιτίας της χαμηλότερης συχνότητας συναλλαγών.",

  "m2-product-4-s5-t1": "Γιατί να εμπορεύεστε συμβόλαια διαφοράς ETF;",
  "m2-product-4-s5-d1":
    "Προσφέρουμε συμβόλαια διαφοράς ETF (CFD). Κατά την εμπορία συμβολαίων διαφοράς, δεν αγοράζετε ή πωλείτε μερίδια ETF σε μια συγκεκριμένη αγορά. Αντ' αυτού, εκφράζετε τις προβλέψεις σας για την τιμή του ETF. Αυτό σημαίνει ότι μπορείτε να κάνετε συναλλαγές με καθορισμένες θέσεις πώλησης και αγοράς, διότι δεν κατέχετε πραγματικά το ακίνητο.<br>Αν προβλέπετε ότι μια συγκεκριμένη βιομηχανία ή περιοχή θα αναπτυχθεί ή θα μειωθεί στο μέλλον, μπορείτε να αγοράσετε ή να πουλήσετε συμβόλαια CFD ETF αντίστοιχα. Τα συμβόλαια διαφοράς ETF μπορούν να σας προσφέρουν τη δυνατότητα να χρησιμοποιήσετε μια μικρή ποσότητα κεφαλαίου για να κερδίσετε από μεγαλύτερες κινήσεις τιμών. Επιπλέον, μπορείτε να αποκτήσετε πρόσβαση σε μια ευρύτερη γκάμα επενδυτικών ευκαιριών. Παρακάτω παρουσιάζονται πολλά άλλα πλεονεκτήματα. Ωστόσο, όπως και με οποιοδήποτε οικονομικό εργαλείο, υπάρχει και κίνδυνος.",

  "m2-product-4-s5-1-t1": "Πλεονεκτήματα:",
  "m2-product-4-s5-1-d1":
    "Διπλή κατεύθυνση εμπορίας των ETF - Μπορείτε να επωφεληθείτε από το ETF ανεξάρτητα από την κατεύθυνση της αγοράς. Εμπορία βάσει των κύριων αγορών, θεμάτων ενδιαφέροντος και των συχνά δυσεύρετων αγορών.",
  "m2-product-4-s5-1-d2":
    "Χρήση μοχλού - Χρειάζεστε μόνο ένα μικρό ποσοστό της ονομαστικής αξίας δολαρίων για να ξεκινήσετε, επιτρέποντας στο κεφάλαιό σας να κάνει περισσότερα.",
  "m2-product-4-s5-1-d3":
    "Οικονομικά αποδοτικό - Μείωση του κόστους ανά συναλλαγή στα 2 λεπτά ανά μονάδα, επιτρέποντας στους επενδυτές να συμμετέχουν πιο ενεργά στις αγορές",
  "m2-product-4-s5-1-d4":
    "Χρησιμοποιήστε αυτόματες στρατηγικές εμπορίας και εφαρμόστε διάφορες στρατηγικές διαχείρισης κινδύνου στην ισχυρή πλατφόρμα MT5.",
  "m2-product-4-s5-1-d5":
    "Πραγματική χρονική ανταπόκριση - Εμπορία ορισμένων από τα πιο υγιή ETF κατά τη διάρκεια των προ-αγορών και των μετά-αγορών.",
  "m2-product-4-s5-1-d6":
    "Διαφοροποίηση - Τα ETF δεν είναι η εμπορία μιας συγκεκριμένης μετοχής, αλλά μια επένδυση σε ένα συγκεκριμένο αγορά θέματος για διαφοροποιημένες επιλογές.",
  "m2-product-4-s5-2-t1": "Κίνδυνοι:",
  "m2-product-4-s5-2-d1":
    "Η μεταχείριση μειώνει το κεφάλαιο σας και σας εκθέτει σε επιπρόσθετους κινδύνους απώλειας.",
  "m2-product-4-s5-2-d2":
    "Άνοιγμα χωρίς κατοχή - Κατά την εμπορία συμβολαίων διαφοράς, δεν κατέχετε τις μετοχές των συσχετιζόμενων ETF και, ως εκ τούτου, δεν έχετε δικαίωμα σε ορισμένα από τα οφέλη που έχουν οι συνηθισμένοι επενδυτές.",
  "m2-product-4-s5-2-d3":
    "Διαφορές στις τιμές - Παρόλο που προσφέρουμε διαφορικά συμβόλαια για ETF με στενά spreads, οι βασικές διαφορές στις τιμές μπορεί να διασταυρωθούν και να αυξηθούν το κόστος σας κατά τη διάρκεια της ανακατανομής της αγοράς.",
  "m2-product-4-s5-2-d4":
    "Διακοπή του ETF - Ο πάροχος μπορεί να σταματήσει τη διαχείριση του κεφαλαίου, με αποτέλεσμα την εκκαθάριση των κεφαλαίων.",
  // 5
  "m2-product-5-s1-t1": "Συμβόλαια Διαφοράς Μετοχών",
  "m2-product-5-s1-d1":
    "Επενδύστε σε μεγάλες μπλε τσιπ εταιρείες της Αυστραλίας με πολύ ανταγωνιστική προμήθεια 0,07% ανά συναλλαγή (με ελάχιστη προμήθεια 5 δολαρίων). Εκμεταλλευτείτε τις εξαιρετικά χαμηλές προμήθειες μας μετά το κλείσιμο της αγοράς και τις προμήθειες από 0,02 δολάρια ανά μετοχή κατά τη διάρκεια της αμερικανικής σεζόν εκθέσεων. Ξεκινήστε να εμπορεύεστε συμβόλαια CFD με μετοχές άμεσα.",
  "m2-product-5-s2-t1":
    "Γιατί να εμπορεύεστε συμβόλαια CFD με μετοχές σε Helix-Capita περιβάλλον;",
  "m2-product-5-s2-d1":
    "Μην χάσετε την ευκαιρία! Είμαστε ένας από τους λίγους μεσίτες που προσφέρουν συναλλαγές μετά το κλείσιμο των αμερικανικών αγορών. Καθώς οι επιχειρηματικές εκθέσεις συνήθως ανακοινώνονται κατά τη διάρκεια αυτής της περιόδου, οι συναλλαγές μετά το κλείσιμο μπορούν να σας βοηθήσουν να μειώσετε τον κίνδυνο ή να ανοίξετε θέσεις πριν από την έναρξη της επόμενης συνεδρίας.",
  "m2-product-5-s2-d2":
    "Τα συμβόλαια CFD με μετοχές είναι μια καλή μέθοδος αντιστάθμισης άλλων θέσεων και με την επιρροή μπορούν επίσης να μειώσουν την απαίτηση για κεφάλαιο.",
  "m2-product-5-s2-d3":
    "Τα συμβόλαια CFD με μετοχές είναι ένας σχετικά απλός τρόπος για να πραγματοποιήσετε σύντομες πωλήσεις μετοχών. Σε συνδυασμό με τη μειωμένη επένδυση μπορούν να προσφέρουν ευκαιρίες συναλλαγών όταν οι τιμές μετοχών πέφτουν.",
  "m2-product-5-s3-t1": "Διαθέσιμες Μετοχές",
  "m2-product-5-s3-h1": "ΗΠΑ",
  "m2-product-5-s3-h2": "Ηνωμένο Βασίλειο",
  "m2-product-5-s3-h3": "Γερμανία",
  "m2-product-5-s3-h4": "Αυστραλία",
  "m2-product-5-s3-h5": "ETF",
  "m2-product-5-s3-v1":
    "Βρείτε ευκαιρίες συναλλαγής σε πάνω από 600 αμερικανικές μετοχές CFD από το Χρηματιστήριο της Νέας Υόρκης και το NASDAQ.",
  "m2-product-5-s3-v2": "Εξερευνήστε τις 100 βρετανικές μετοχές μας από το LSE",
  "m2-product-5-s3-v3":
    "Ανακαλύψτε ευκαιρίες συναλλαγής στα CFD μετοχών μας από το XETRA της Γερμανίας",
  "m2-product-5-s3-v4":
    "Συναλλαγείτε σε 200 αυστραλιανές μετοχές CFD από το Χρηματιστήριο της Αυστραλίας (ASX)",
  "m2-product-5-s3-v5":
    "Ανακαλύψτε πάνω από 100 διαφορετικά CFD ETF από 35 χώρες/περιοχές",
  "m2-product-5-s4-t1": "Προμήθειες Συμβολαίων CFD Μετοχών",
  "m2-product-5-s4-d1":
    "Η συναλλαγή συμβολαίων CFD με μετοχές σημαίνει ότι μπορείτε να εμπορεύεστε απευθείας στις τιμές των σχετικών αγορών χωρίς να προσθέτετε επιπλέον προσαύξηση στις τιμές αγοράς/πώλησης. Ωστόσο, θα πληρώνετε μια μικρή προμήθεια για κάθε συναλλαγή.",
  "m2-product-5-s4-d2": "Επιτρεπόμενη Μόχλευση έως 1:20",
  "m2-product-5-s4-d3":
    "Μάθετε περισσότερα για τα spreads και τις προμήθειες ανταλλαγής που επιβάλλονται σε άλλα εργαλεία.",
  "m2-product-5-s4-v1": "Νominal Αξία Μετοχής",
  "m2-product-5-s4-v2": "Προμήθεια (Ανά Συναλλαγή)",
  "m2-product-5-s4-v3": "Ελάχιστη Χρέωση",
  "m2-product-5-s5-t1": "Κόστος Δεδομένων Αγοράς για CFD Μετοχές",
  "m2-product-5-s5-d1":
    "Προς το παρόν, παρέχουμε δωρεάν πραγματικά δεδομένα για μετοχές στην Αυστραλία. Εάν υπάρξουν μελλοντικές αλλαγές, θα σας ενημερώσουμε τουλάχιστον 30 ημέρες πριν.",
  "m2-product-5-s6-t1": "Πλατφόρμα Συναλλαγών για CFD Μετοχές",
  "m2-product-5-s6-d1":
    "Τα συμβόλαια CFD με μετοχές μας είναι διαθέσιμα για συναλλαγή μέσω του MetaTrader 5 με τη χρήση μοχλού. Για να προσθέσετε συμβόλαια CFD με μετοχές στο επενδυτικό σας χαρτοφυλάκιο, ανοίξτε ένα Helix-Capita λογαριασμό MetaTrader 5 και επιλέξτε τα αντίστοιχα συμβόλαια CFD με μετοχές από την παρατήρηση της αγοράς.",
  "m2-product-5-s6-d2":
    "Το MT5 προσφέρει ταχύτερους χρόνους εκτέλεσης, καλύτερη ικανότητα κάλυψης, προηγμένες επιλογές εντολών εναλλαγής και τα πιο πρόσφατα εργαλεία και δείκτες. Οι εξαιρετικές δυνατότητες θα σας βοηθήσουν να βελτιώσετε τις συναλλαγές σας και να παραμείνετε πάντα μπροστά στην αγορά.",
  "m2-product-5-s6-d3":
    "Παρέχουμε πληθώρα πόρων και οδηγών συναλλαγών για εύκολη πρόσβαση.",

  // 第六次copy
  "m2-product-6-s1-t1": "Κρυπτονομίσματα",
  "m2-product-6-s1-d1":
    "Τα κρυπτονομίσματα μπορούν να έχουν μεγάλες διακυμάνσεις αξίας, και μπορείτε να εκμεταλλευτείτε αυτήν την αστάθεια μέσω των συμβολαίων διαφοράς (CFDs) κρυπτονομισμάτων μας, χωρίς την ανάγκη για ψηφιακό πορτοφόλι ή ανταλλακτήριο.",
  "m2-product-6-s2-t1": "Γιατί να εμπορεύεστε Helix-Capita κρυπτονομίσματα;",
  "m2-product-6-s2-d1":
    "Μπορείτε να εμπορεύεστε το Σαββατοκύριακο σε κρυπτονομίσματα όπως το Bitcoin, το Bitcoin Cash, το Litecoin, το Ethereum, το Ripple, το Polkadot κ.ά.",
  "m2-product-6-s2-d2":
    "Εμπορεύεστε συμβόλαια διαφοράς κρυπτονομισμάτων χωρίς την ανάγκη για ψηφιακό πορτοφόλι.",
  "m2-product-6-s2-d3":
    "Πραγματοποιήστε μακροπρόθεσμες ή σύντομες συναλλαγές στις τιμές των CFD Bitcoin με μοχλό έως και 2:1 σε όλες τις πλατφόρμες μας.",
  "m2-product-6-s2-d4":
    "Είμαστε ένας παγκόσμιος μεσίτης Forex και CFD που εποπτεύεται από ASIC, BaFin, CMA, CySEC, DFSA, FCA και SCB.",
  "m2-product-6-s2-d5":
    "Λάβετε γρήγορη εκτέλεση χωρίς παρεμβάσεις στις πλατφόρμες μας με ποσοστό εκτέλεσης 99,88%*.",
  "m2-product-6-s2-d6":
    "Παρέχουμε βραβευμένη εξυπηρέτηση πελατών 24 ώρες την ημέρα, 5 ημέρες την εβδομάδα και 18 ώρες τις Κυριακές**.",
  "m2-product-6-s3-t1": "Διακυμάνσεις και Swap για Κρυπτονομίσματα",
  "m2-product-6-s3-h1": "Κρυπτονομίσματα",
  "m2-product-6-s3-h2": "Ελάχιστο Spread",
  "m2-product-6-s3-h3": "Μέσο Spread^",
  "m2-product-6-s3-h4": "Μόχλευση Λιανικής",
  "m2-product-6-s3-h5": "Ώρες Εμπορίας (GMT+2)",
  "m2-product-6-s3-h6": "Long",
  "m2-product-6-s3-h7": "Short",
  "m2-product-6-s4-t1": "Κίνδυνοι",
  "m2-product-6-s4-d1":
    "Τα κρυπτονομίσματα, όπως το Bitcoin, έχουν μεγαλύτερη αστάθεια σε σύγκριση με τα παραδοσιακά νομίσματα και φέρουν υψηλό κίνδυνο. Επίσης, σημειώνετε ότι κατά την Helix-Capita συναλλαγή, δεν κατέχετε το βασικό νόμισμα ή έχετε δικαιώματα σε αυτό. Οι απότομες διακυμάνσεις τιμών των κρυπτονομισμάτων μπορεί να οδηγήσουν σε γρήγορες απώλειες του κεφαλαίου σας.",
  "m2-product-6-s4-d2":
    "Τα βασικά αγοράς κρυπτονομισμάτων λειτουργούν κανονικά τα Σαββατοκύριακα. Δεν παρέχουμε ξεχωριστούς 'κωδικούς Σαββατοκύριακου', οπότε όταν ανοίγετε μία θέση, χρησιμοποιείτε τον ίδιο ακριβώς συμβολισμό που χρησιμοποιήσατε για τις συναλλαγές σας μέσα στην εβδομάδα.",
  "m2-product-6-s4-d3":
    "Κατά τη διάρκεια των ωρών συναλλαγής του Σαββατοκύριακου, όλες οι θέσεις σε κρυπτονομίσματα (εκτός του Dash) μπορούν να ενεργοποιήσουν stop loss, take profit και εντολές άνοιγμας που δεν έχουν ολοκληρωθεί.",
  "m2-product-6-s4-d4":
    "Παρακαλούμε σημειώστε ότι θέσεις του Σαββατοκύριακου με τοποθετημένα stop loss/limit δεν θα συνδυαστούν με τις υφιστάμενες θέσεις εργάσιμων ημερών. Σε αυτήν την περίπτωση, οι θέσεις του Σαββατοκύριακου θα μεταφερθούν σε νέες θέσεις εργάσιμων ημερών με τα ίδια stop loss/limit. Επίσης, εάν οι θέσεις εργάσιμων ημερών έχουν τοποθετημένα stop loss/limit, οι θέσεις του Σαββατοκύριακου δεν θα συνδυαστούν μαζί τους, αλλά θα ληφθούν υπόψη σε νέες θέσεις εργάσιμων ημερών.",
  "m2-product-6-s5-t1":
    "Ενημερωθείτε ανά πάσα στιγμή για τα νέα, τις αναλύσεις και τις απόψεις στις αγορές αγαθών",
  "m2-product-6-s5-b1": "Βρείτε περισσότερα",

  // 7
  "m2-product-7-s1-t1": "Συμβόλαια Διαφοράς Δεικτών Νομισμάτων (CFDs)",
  "m2-product-7-s1-d1":
    "Οι δείκτες νομισμάτων μετρούν την άμεση μεταβολή της αξίας μιας νομισματικής μονάδας έναντι ενός καλαθιού άλλων νομισμάτων. Αυτό διαφέρει από τα νομισματικά ζεύγη, όπου μια κύρια νομισματική μονάδα χρειάζεται να μετρηθεί έναντι μιας ή περισσότερων άλλων νομισματικών μονάδων.",
  "m2-product-7-s1-d2":
    "Ο δείκτης του δολαρίου (USDX) θεωρείται παγκοσμίως ως το μέτρο της αξίας του δολαρίου και είναι ο δείκτης νομισμάτων με τις μεγαλύτερες συναλλαγές, που μπορεί να χρησιμοποιηθεί ως συμβόλαιο διαφοράς (CFD) στην πλατφόρμα μας, με μια μικρή διακύμανση μέχρι και 5:1. Το USDX δίνει μεγαλύτερη βαρύτητα σε κύρια νομίσματα όπως το ευρώ, το γιεν και το στερλίνα, με το σύνολο των 6 νομισμάτων να αποτελούν το καλάθι για το μέτρο της αξίας του δολαρίου.",
  "m2-product-7-s2-h2": "σύμβολο",
  "m2-product-7-s2-h3": "μέγεθος συμβολαίου",
  "m2-product-7-s2-h4": "spread",
  "m2-product-7-s2-h5": "Λιανική μόχλευση",
  "m2-product-7-s2-h6": "Εγγυήσεις επαγγελματικού λογαριασμού",

  "m2-ssc-s1-t1": "Διαστήματα, swaps και προμήθειες",
  "m2-ssc-s1-d1":
    "Χρησιμοποιούμε πολλούς παροχείς ρευστότητας και εξωτερικές πηγές τιμολόγησης για να σας παρέχουμε ανταγωνιστικές τιμές και χαμηλά spreads σε μια σειρά από χρηματοοικονομικά εργαλεία και κατηγορίες περιουσιακών στοιχείων.",
  "m2-ssc-s2-t1": "Οι διαστήματά μας",
  "m2-ssc-s2-1": "Νομίσματα",
  "m2-ssc-s2-2": "Συμβόλαια διαφοράς δεικτών",
  "m2-ssc-s2-3": "Εμπορεύματα",
  "m2-ssc-s2-4": "Κρυπτονομίσματα",
  "m2-ssc-s2-5": "Συμβόλαια διαφοράς μετοχών",
  "m2-ssc-s2-1-h1": "Προϊόν",
  "m2-ssc-s2-1-h2": "Συμβόλαιο διαφοράς Κορυφής-Ελάχιστο διάστημα",
  "m2-ssc-s2-1-h3": "Συμβόλαιο διαφοράς Κορυφής-Μέσο διάστημα",
  "m2-ssc-s2-1-h4": "Συμβόλαιο διαφοράς Τυπικό-Ελάχιστο διάστημα",
  "m2-ssc-s2-1-h5": "Συμβόλαιο διαφοράς Τυπικό-Μέσο διάστημα",
  "m2-ssc-s2-2-h1": "Δείκτης",
  "m2-ssc-s2-2-h2": "σύμβολο",

  "m2-ssc-s2-h1": "Προϊόν",
  "m2-ssc-s2-h2": "Ελάχιστο διάστημα",
  "m2-ssc-s2-h3": "Μέσο διάστημα",

  "m2-ssc-s3-t1": "Οι προμήθειές μας",
  "m2-ssc-s3-d1":
    "Στο MT5 και MT4, οι συναλλαγές με μίνι λωτάρια αποδίδονται με κορεσμό προς τα πάνω ή προς τα κάτω.",
  "m2-ssc-s3-1": "Προμήθεια λογαριασμού Razor MT4/MT5",
  "m2-ssc-s3-2": "Προμήθεια cTrader",
  "m2-ssc-s3-2-c":
    "Η προμήθεια cTrader χρεώνεται με 6 δολάρια αμφίδρομα. Για παράδειγμα, αν κάνετε συναλλαγή 100.000 ευρώ/δολαρίων, το κόστος προμήθειας συναλλαγής ανοίγματος θα είναι 3 δολάρια και το κόστος προμήθειας συναλλαγής κλεισίματος θα είναι 3 δολάρια. Αν ο λογαριασμός σας δεν είναι σε δολάρια, θα μετατραπεί το κόστος προμήθειας στο νόμισμα του λογαριασμού σας βάσει του τρέχοντος ισοτιμίας συναλλάγματος.",
  "m2-ssc-s3-h1": "Νόμισμα λογαριασμού συναλλαγών",
  "m2-ssc-s3-h2": "Προμήθεια ανά 0,01 λωτό (1000 βασικά νομίσματα)",
  "m2-ssc-s3-h3": "Προμήθεια ανά 1 λωτό (100.000 βασικά νομίσματα)",

  "m2-ssc-s4-t1": "Οι συντελεστές στάθμισης μας",
  "m2-ssc-s4-t2": `<div class="rich-text__container"><h2 class="mt-4">Οι συντελεστές στάθμισης μας</h2>

  <h4 class="mt-8"><strong>Τι είναι οι συντελεστές στάθμισης;</strong></h4>
  <h5>Οι συντελεστές στάθμισης νομισματικών συναλλαγών αναφέρονται στα επιτόκια παράτασης θέσεων ανοιχτής θέσης σε νομίσματα κατά τη διάρκεια της νύχτας (δηλαδή τα επιτόκια που κερδίζετε ή πληρώνετε). Οι χρηματοπιστωτικοί μας εταίροι δημοσιεύουν εβδομαδιαία τους συντελεστές στάθμισης, οι οποίοι υπολογίζονται με βάση την ανάλυση διαχείρισης κινδύνου και τις συνθήκες της αγοράς. Κάθε νομισματικό ζεύγος έχει τους δικούς του συντελεστές στάθμισης, με το τυπικό μέγεθος να είναι 1,0 λωτό (100.000 βασικές μονάδες).</h5>
  <h5>Για περισσότερες πληροφορίες σχετικά με τη συντελεστές στάθμισης, παρακαλούμε επισκεφθείτε <a href="/#/educacion/what-is-swap-in-forex">εδώ</a>.</h5>
  <h4 class="mt-4"><strong>Πού μπορώ να βρω πληροφορίες για τους δοκιμαστικούς συντελεστές στάθμισης;</strong></h4>
  <h5>Μπορείτε να βρείτε τις πιο πρόσφατες πληροφορίες συντελεστών στάθμισης στην πλατφόρμα συναλλαγών μας. Οι συντελεστές στάθμισης που ανακοινώνονται στην πλατφόρμα μας είναι ενδεικτικοί και μπορεί να αλλάξουν ανάλογα με τις κινήσεις της αγοράς.</h5>
  <h5><strong>Για να δείτε τα επιτόκια στην πλατφόρμα MetaTrader:</strong></h5>
  <ul><li>Επιλέξτε "Προβολή"</li><li>Κάντε δεξί κλικ στην "Παρακολούθηση της αγοράς" και επιλέξτε "Σύμβολο"</li><li>Επιλέξτε το νόμισμα που θέλετε να δείτε και κάντε κλικ στο "Ιδιότητες" (στο MT5, επιλέξτε "Προδιαγραφές")</li></ul>
  <h5><strong>Για να δείτε τα επιτόκια στην πλατφόρμα cTrader:</strong></h5>
  <ul><li>Μεταβείτε στην καρτέλα "Αναζήτηση"</li><li>Εισαγάγετε το όνομα του συμβόλου στο πεδίο αναζήτησης</li><li>Κάντε κλικ στο εικονίδιο πληροφοριών δίπλα στο σύμβολο για να δείτε τις ρυθμίσεις του</li></ul></div>`,

  "m2-ssc-s5-3-t1": "Η νυχτερινή μας χρέωση είναι εάν",
  "m2-ssc-s5-3-d1":
    "Πρόκειται για ένα κόστος που προκύπτει από την κατοχή θέσης από το βράδυ έως το πρωί. Αυτό το κόστος ισχύει για τις επιπλέον θέσεις που κρατάτε στα συμβόλαια διαφοράς δεικτών, τα συμβόλαια διαφοράς μετοχών και τα εμπορεύματα στον λογαριασμό σας καθημερινά. Οι νυχτερινές μας χρεώσεις βασίζονται στον περιοχικό βασικό τόκο για κάθε προϊόν, ο οποίος προστίθεται (ή αφαιρείται) στη σταθερή μας χρέωση 2,5%.",
  "m2-th-w1": "Κωδικός προϊόντος",
  "m2-th-h1": "Σύμβολο",
  "m2-th-h2": "Τοπική ώρα συναλλαγών (GMT +10)",
  "m2-th-h3": "Ώρα συναλλαγών (GMT+3)",
  "m2-th-h4": "Ώρα συναλλαγών (GMT+2)",
  "m2-th-s0-t1": "Ώρες Συναλλαγής",
  "m2-th-s0-d1":
    "Εκμεταλλευτείτε τις ευκαιρίες ανοίγματος και κλεισίματος αγοράς μέσω του {TITLE} και αξιοποιήστε τις συναλλαγές",
  "m2-th-s1-d1":
    "Οι περισσότερες συναλλαγές νομισμάτων λειτουργούν 24 ώρες την ημέρα, επί 5 ημέρες την εβδομάδα, με μια διακοπή διάρκειας 2 λεπτών από τις 23:59 ως τις 00:01 ώρες του διακομιστή. Οι συναλλαγές την Παρασκευή διακόπτονται στις 23:55 ωρα του διακομιστή, 5 λεπτά πριν τις 23:59, για να αποφευχθεί η διεύρυνση του spread από τους παρόχους ρευστότητας κατά τη διάρκεια του Σαββατοκύριακου. Οι ώρες συναλλαγής μπορεί να διαφέρουν ανάλογα με τους εποχικούς και αγοραστικούς παράγοντες.",
  "m2-th-s1-d2":
    "Η ώρα του διακομιστή κατά τη διάρκεια της θερινής ώρας στις Ηνωμένες Πολιτείες είναι GMT + 3, ενώ κατά την χειμερινή ώρα είναι ρυθμισμένη σε GMT + 2. Αυτό επιτρέπει το κλείσιμο των κεριών κάθε ημέρα όταν οι συναλλαγές της Νέας Υόρκης τελειώνουν. Η κλείσιμο της Νέας Υόρκης θεωρείται ευρέως ως το τέλος της συναλλαγματικής ημέρας.",
  "m2-th-s1-d3":
    "Για ορισμένα νομίσματα και προϊόντα, υπάρχουν ορισμένες εξαιρέσεις από αυτούς τους κανόνες, οι οποίες περιγράφονται ως εξής:",
  "m2-th-s2-t1": "Αργίες της αγοράς Απριλίου 2023",
  "m2-th-s2-d1": "Όλες οι ώρες ορίζονται σε GMT+3 (Ώρα διακομιστή)",
  "m2-th-s3-t1":
    "Ημέρα Ευχαριστιών στις ΗΠΑ - Όλες οι ώρες ορίζονται σε GMT+2 (Ώρα διακομιστή)",
  "m2-th-s4-t1": "Συμβόλαια διαφοράς δεικτών",
  "m2-th-s5-t1": "Ψηφιακά νομίσματα",
  "m2-th-s5-d1": `<div>*Όλες οι ώρες είναι GMT+3</div><h2 style="line-height:normal;">Κίνδυνος</h2><h5 class="mb-4">Η αγορά βασικών κρυπτονομισμάτων λειτουργεί τα Σαββατοκύριακα. Δεν παρέχουμε ξεχωριστό "Σαββατοκύριακο Κωδικό", οπότε κατά την άνοιξη μιας θέσης, θα χρησιμοποιήσετε τον ίδιο κωδικό που χρησιμοποιείται κατά τις εργάσιμες ημέρες. Το Σαββατοκύριακο η θέση σας θα συνεχίσει να κινείται, και οι τιμές στόχου και λήψης κερδών σας μπορεί ακόμα να ενεργοποιηθούν.</h5><h5 class="mb-4">Το Σαββατοκύριακο η θέση σας θα συνεχίσει να κινείται, και οι τιμές στόχου και λήψης κερδών σας μπορεί ακόμα να ενεργοποιηθούν. Οι ώρες των σαββατοκύριακων συναλλαγών μας μπορεί να ενεργοποιήσουν την ενεργοποίηση στοπ, κέρδος και ανάκλησης ανοιχτών εντολών για όλες τις θέσεις κρυπτονομισμάτων (εκτός Dash).</h5>

  <h5 class="mb-4">Παρακαλούμε σημειώστε ότι οι θέσεις με σταματημένο ή περιορισμένο κίνδυνο το Σαββατοκύριακο δεν θα αναιρεθούν από τις υφιστάμενες εργάσιμες συμφωνίες. Σε αυτήν την περίπτωση, η θέση του Σαββατοκύριακου θα εξελιχθεί σε νέα θέση εργάσιμης ημέρας, με τα ίδια σταθερά όρια σταμάτημα / περιορισμού.</h5>
  <h5 class="mb-4">Επίσης, εάν οι υφιστάμενες εργάσιμες συμφωνίες έχουν σταμάτημα ή περιορισμένο κίνδυνο, οι θέσεις του Σαββατοκύριακου δεν θα αναιρεθούν από τις υφιστάμενες εργάσιμες συμφωνίες. Σε αυτήν την περίπτωση, η θέση του Σαββατοκύριακου θα ενσωματωθεί σε νέα συμφωνία εργάσιμης ημέρας.</h5>
  <h5 class="mb-4">Εάν έχετε ανοιχτές συμφωνίες σε οποιαδήποτε από αυτές τις αγορές κρυπτονομισμάτων (εκτός Dash), θα επηρεαστούν από τις συναλλαγές του Σαββατοκύριακου.</h5>
  <h5 class="mb-4">Η επιπλέον αυτή περίοδος συναλλαγών του Σαββατοκύριακου όχι μόνο σημαίνει ότι έχετε περισσότερο χρόνο για να κάνετε εικασίες για τις τιμές των διαφορετικών κρυπτονομισμάτων, αλλά και οι οποιεσδήποτε τιμές στόχου και λήψης που έχετε εφαρμόσει μπορούν να καλυφθούν το Σαββατοκύριακο.</h5>`,
  "m2-th-s6-t1": "Συμβόλαια διαφοράς μετοχών",
  "m2-th-s6-d1": `Τα συμβόλαια διαφοράς μετοχών μας είναι διαθέσιμα για συναλλαγές κατά τη διάρκεια της Νέας Υόρκης. Επιπλέον, είμαστε μία από τις λίγες μεσολαβητικές εταιρείες που προσφέρουν εμπορία μετοχών των "εκτός ώρας" Αμερικής. Αυτό μπορεί να σας βοηθήσει να μειώσετε τον κίνδυνο ιδιαίτερα κατά τη διάρκεια της ανακοίνωσης των εσόδων ή να δημιουργήσετε μια θέση πριν από την έναρξη της αγοράς την επόμενη ημέρα.`,
  "m2-th-s6-d2":
    "* Οι ώρες συναλλαγών για τις αυστραλιανές μετοχές ξεκινούν από τις 02:00 έως τις 08:00 με εναλλαγή. Αυτό σημαίνει ότι οι αυστραλιανές μετοχές με ονόματα από A έως B ανοίγουν στις 08:00, τα ονόματα από C έως F ανοίγουν στις 08:02, τα ονόματα από G έως M ανοίγουν στις 08:04, τα ονόματα από N έως R ανοίγουν στις 08:06, και τα ονόματα από S έως Z ανοίγουν στις 08:08.",
  "m2-th-s7-t1": "Εμπορεύματα",
  "m2-th-s8-t1": "Συμβόλαια διαφοράς δεικτών συναλλάγματος (CFD)",

  // 第7次copy
  // 交易账户
  "m2-ac-s0-t1": "Λογαριασμοί Συναλλαγών",
  "m2-ac-s0-d1":
    "Ανεξάρτητα από το στυλ ή το επίπεδο εμπειρίας σας στις συναλλαγές, έχουμε τον κατάλληλο τύπο λογαριασμού για εσάς.",
  "m2-ac-s1-t1": "Περιλαμβανόμενα σε όλους τους λογαριασμούς",
  "m2-ac-s1-d1":
    "Γνωρίζουμε ότι κάθε εμποράς έχει τα δικά της χαρακτηριστικά. Ωστόσο, υπάρχουν ορισμένες πληροφορίες που όλοι οι πελάτες αναζητούν σε ένα λογαριασμό συναλλαγών.",

  "m2-ac-s1-d2": "Ελάχιστο μέγεθος συναλλαγής 0.01 λοτ",
  "m2-ac-s1-d3": "Επιτρέπονται τα scalping",
  "m2-ac-s1-d4": "Μέγιστο μέγεθος συναλλαγής 100 λοτ",
  "m2-ac-s1-d5":
    "Επιτρέπονται οι αυτοματοποιημένες συναλλαγές (Expert advisors)",
  "m2-ac-s1-d6": "Μέγιστη διαθέσιμη μόχλευση έως και 30:1",
  "m2-ac-s1-d7": "Επιτρέπεται το hedging",
  "m2-ac-s1-d8": "Ελάχιστο απαιτούμενο υπόλοιπο λογαριασμού USD$200",
  "m2-ac-s1-d9":
    "Διαθέσιμα νομίσματα βάσης: AUD, USD, JPY, GBP, EUR, CAD, CHF, NZD, SGD και HKD",
  "m2-ac-s1-d10": "Διαθέσιμο για ειδήσεις συναλλαγών",
  "m2-ac-s1-d11": "Εκτέλεση χωρίς επιτραπέζιο",
  "m2-ac-s2-d1": "Επιλέξτε τον κατάλληλο τύπο λογαριασμού",
  "m2-ac-s2-d2":
    "Παρόλο που όλοι οι λογαριασμοί μας περιλαμβάνουν τις παραπάνω λειτουργίες, οι λογαριασμοί μας Razor και Standard έχουν ορισμένες διαφορές. Εάν χρειάζεστε βοήθεια για το ποιος λογαριασμός σας ταιριάζει καλύτερα, ανατρέξτε στις Συχνές Ερωτήσεις ή επικοινωνήστε μαζί μας.",
  "m2-ac-s2-d3": `<h5>
      *Οι προμήθειες μπορεί να διαφέρουν ανάλογα με τον τύπο λογαριασμού σας,
      την πλατφόρμα και το νόμισμα βάσης. Δείτε περισσότερα σχετικά με{" "}
      <a href="/#/trading/spreads-swaps-commissions" rel="noreferrer noopener">
        διαφορές σε σπρέντ και προμήθειες
      </a>
    </h5>`,
  "m2-ac-s2-h1": "",
  "m2-ac-s2-h2": "Razor",
  "m2-ac-s2-h3": "Standard",

  "m2-ac-s2-r1-v1": "Διακριτικά επαγγελματικά spreads",
  "m2-ac-s2-r1-v2": "Ναι",
  "m2-ac-s2-r1-v3": "Όχι",

  "m2-ac-s2-r2-v1": "Μέσο spread EURUSD",
  "m2-ac-s2-r2-v2": "0.0 - 0.3 pips",
  "m2-ac-s2-r2-v3": "1.1 pips",

  "m2-ac-s2-r3-v1": "Προμήθεια*",
  "m2-ac-s2-r3-v2": "Από 7 AUD ανά 100.000 διπλής όψης συναλλαγή",
  "m2-ac-s2-r3-v3": "0 δολάρια",

  "m2-ac-s2-r4-v1": "Καθυστερημένες προθεσμίες",
  "m2-ac-s2-r4-v2": "Δείτε τις τιμές της αγοράς στην πλατφόρμα σας",
  "m2-ac-s2-r4-v3": "Δείτε τις τιμές της αγοράς στην πλατφόρμα σας",

  "m2-ac-s2-r5-v1": "Ιδανικό για",
  "m2-ac-s2-r5-v2": "Σκαλπερ και αλγόριθμοι συναλλαγής",
  "m2-ac-s2-r5-v3": "Νέοι εμπόροι",

  "m2-ac-s3-t1": "Συχνές ερωτήσεις για τους τύπους λογαριασμών",
  "m2-ac-s3-q1": "1. Ποια είναι η διαφορά μεταξύ σπρέντ και προμήθειας;",
  "m2-ac-s3-a1":
    "Το spread χρεώνεται στο νόμισμα βάσης της συναλλαγής σας. Η προμήθεια χρησιμοποιεί πάντα το ίδιο νόμισμα που χρησιμοποιείτε στον λογαριασμό σας.",
  "m2-ac-s3-q2": "2. Πώς υπολογίζεται η προμήθεια;",
  "m2-ac-s3-a2":
    "Η προμήθεια χρεώνεται ανά στάνταρ ποσό συναλλαγής. Έτσι, αν συναλλάσσεστε 0,1 ποσοστό, τότε η προμήθεια είναι το 10% του στάνταρ ποσού. Αν συναλλάσσεστε 0,01, είναι το 1%.",
  "m2-ac-s3-q3": "3. Ποιο επίπεδο μόχλευσης είναι κατάλληλο για εσάς;",
  "m2-ac-s3-a3":
    "Αυτό εξαρτάται από τις ανάγκες σας. Με τη μείωση των απαιτήσεων εγγύησης, η αύξηση της μόχλευσης σας επιτρέπει να κάνετε μεγαλύτερες συναλλαγές. Με τη μείωση της μόχλευσης, η αύξηση του κόστους εγγυήσεων μειώνει τη δυνατότητά σας να ανοίξετε θέσεις. Νομίζουμε ότι το κλειδί για τη μείωση του κινδύνου είναι να λάβετε υπόψη τη σωστή κλίμακα θέσης για τον λογαριασμό σας. Για παράδειγμα, να μην αναλαμβάνετε ποτέ περισσότερο από 1-5% κινδύνου ανά περίπτωση. Το κλειδί είναι να προσαρμόζεστε τη μόχλευση και τον κίνδυνο που έχετε επιλέξει.",
  "m2-ac-s3-q4":
    "4. Ποιες είναι οι βασικές διαφορές μεταξύ των λογαριασμών Razor και Standard;",
  "m2-ac-s3-a4":
    "Razor: Αρχικό spread και προμήθεια (π.χ., 0 spread + 7 AUD προμήθεια = συνολικό κόστος 7 AUD)Πρότυπο: Αρχικό spread + 1 pip (π.χ., 0 spread + 1 pip = 1 pip)",
  "m2-ac-s3-q5":
    "5. Ποια είναι η διαφορά μεταξύ διορθωτικών τελών και τελών διαχείρισης;",
  "m2-ac-s3-a5-t1": "Τι είναι η καθυστέρηση;",
  "m2-ac-s3-a5-d1":
    "Το swap στο εμπόριο νομισμάτων αναφέρεται στα επιτόκια που επιτυγχάνονται όταν έχετε μια θέση να έχει για περισσότερο από την ημέρα εγκατάστασης. Αυτά τα ποσοστά επηρεάζονται από τη διαφορά επιτοκών στις κύριες χώρες και το θεμελιώδες νόμισμα του ζεύγους νομισμάτων.",
  "m2-ac-s3-a5-d2":
    "Τα swap είναι διπλής κατεύθυνσης. Αυτό σημαίνει ότι οι εμπορικοί πράκτορες μπορούν να κερδίσουν swap, ή ενδεχομένως να παράγουν swap στις σχετικές θέσεις συναλλαγών τους. Αυτό θα εξαρτηθεί από το εργαλείο συναλλαγής, εάν η θέση σας είναι μακρά ή κοντή και αν η συναλλαγή διατηρείται κατά τη διάρκεια της περιόδου κύλισης. Επειδή τα συναλλαγματικά συμβόλαια εκπροσωπούνται βάσει της εξόφλησης T + 2, θα επιβληθεί ένα τριπλάσιο swap την Τετάρτη για να ληφθούν υπόψη οι επιτοκισμένες ημέρες των Σαββατοκύριακων.",
  "m2-ac-s3-a5-t2": "Τι είναι η διαχείριση;",
  "m2-ac-s3-a5-d3":
    "Οι εμπορικοί πράκτορες χρεώνονται πάντα με μια σταθερή χρέωση διαχείρισης και δεν κερδίζουν χρεώσεις διαχείρισης. Εάν κρατάτε μια θέση για περισσότερο από 10 ημέρες, θα σας χρεώνεται χρέωση διαχείρισης.",
  "m2-ac-s3-a5-d4":
    "Δεν θα δείτε χρεώσεις swap στη λεπτομερή λίστα συναλλαγών σας. Όταν έχετε ανοιχτή θέση, δεν πληρώνετε χρεώσεις swap. Ωστόσο, θα πρέπει να πληρώσετε μια μοναδική σταθερή χρέωση διαχείρισης, η οποία απαιτείται για τη χρήση ενός λογαριασμού χωρίς επιτόκιο.",
  // 入金和出金
  "m2-fw-s0-t1": "Κατάθεση και ανάληψη",
  "m2-fw-s0-d1":
    "Παρέχουμε μια ευρεία γκάμα επιλογών κατάθεσης χωρίς προμήθεια.",
  "m2-fw-s1-t1": "Τρόποι Κατάθεσης και Ανάληψης",
  "m2-fw-s1-d1":
    "Η διαχείριση του λογαριασμού σας είναι πολύ εύκολη στην πλατφόρμα μας. Ως πελάτης Helix-Capita, μπορείτε να αποκτήσετε πρόσβαση στον δικό σας κρυπτογραφημένο πελάτη, όπου μπορείτε να εκτελέσετε με ασφάλεια όλα τα αιτήματα κατάθεσης και ανάληψης.",
  "m2-fw-s1-t2": "Αποδεχόμαστε:",
  "m2-fw-s1-t2-1": "Κάρτες Visa",
  "m2-fw-s1-t2-2": "Κάρτες MasterCard",
  "m2-fw-s1-t2-3": "POLi",
  "m2-fw-s1-t2-4": "Τραπεζική Μεταφορά",
  "m2-fw-s1-t2-5": "BPay",
  "m2-fw-s1-t2-6": "PayPal",
  "m2-fw-s1-t2-7": "Neteller",
  "m2-fw-s1-t2-8": "Skrill",
  "m2-fw-s1-t2-9": "UnionPay",
  "m2-fw-s1-d2":
    "Ανοίξτε ένα πραγματικό λογαριασμό στην πλατφόρμα μας και εξερευνήστε τις επιλογές κατάθεσης που προσφέρουμε στον κρυπτογραφημένο πελάτη σας.",
  "m2-fw-s2-t1": "Σημαντικές πληροφορίες",
  "m2-fw-s2-d1":
    "Οι αναλήψεις που λαμβάνονται πριν από τις 21:00 (GMT) θα επεξεργάζονται την επόμενη ημέρα. Εάν ληφθεί πριν από τις 07:00 (ώρα Ανατολικής Αυστραλίας), θα επεξεργαστεί την ίδια ημέρα.",
  "m2-fw-s2-d2":
    "Λόγω κανονισμών τρίτων μερών, τα κεφάλαια μπορούν να επιστραφούν μόνο σε τραπεζικούς λογαριασμούς που φέρουν το ίδιο όνομα (ή το όνομα των συν-κατόχων) με τον λογαριασμό Helix-Capita σας.",
  "m2-fw-s2-d3":
    "Οποιεσδήποτε διεθνείς τραπεζικές μεταφορές (TT) που επιβάλλονται από το χρηματοπιστωτικό μας ίδρυμα θα χρεωθούν στον πελάτη. Οι περισσότερες διεθνείς τραπεζικές μεταφορές ανέρχονται σε περίπου 20 αυστραλιανά δολάρια.",
  "m2-fw-s2-d4":
    "Οι αναλήψεις μέσω τραπεζικής μεταφοράς συνήθως διαρκούν 3-5 εργάσιμες ημέρες για να φτάσουν στον λογαριασμό σας.",
  "m2-fw-s2-d5":
    "Μπορεί να υπάρξουν απρόβλεπτες καθυστερήσεις, οι οποίες μπορεί να οδηγήσουν σε μεγαλύτερους χρόνους επεξεργασίας της ανάληψης.",
  "m2-fw-s3-t1": "Συχνές Ερωτήσεις",
  "m2-fw-s3-q1": "Πού μπορώ να δω την κατάσταση της ανάληψής μου;",
  "m2-fw-s3-a1":
    "Η κατάσταση ανάληψης εμφανίζεται στην καρτέλα 'Κεφάλαια'. Επιλέξτε 'Ιστορικό' και στη συνέχεια 'Ανάληψη' για να δείτε όλες τις αναλήψεις σας, με την τρέχουσα κατάσταση και έναν σχετικό χάρτη που θα σας καθοδηγήσει.",
  "m2-fw-s3-q2": "Πώς μπορώ να προσθέσω κεφάλαια στον λογαριασμό μου;",
  "m2-fw-s3-a2":
    "Συνδεθείτε στον κρυπτογραφημένο πελάτη σας και μεταβείτε στην καρτέλα 'Κεφάλαια'. Εκεί θα δείτε μια ετικέτα 'Προσθήκη Κεφαλαίων', όπου θα δείτε μια σειρά από επιλογές κατάθεσης για εσάς να επιλέξετε.",
  "m2-fw-s3-q3": "Πώς μπορώ να αναλάβω κεφάλαια;",
  "m2-fw-s3-a3":
    "Συνδεθείτε στον κρυπτογραφημένο πελάτη σας και μεταβείτε στην καρτέλα 'Κεφάλαια'. Θα δείτε μια καρτέλα με τίτλο 'Ανάληψη Κεφαλαίων', όπου μπορείτε να βρείτε όλες τις επιλογές ανάληψης σας.",

  //  立即开始
  "m2-gs-s0-t1": "Ξεκινήστε τώρα",
  "m2-gs-s0-d1":
    "Πιστεύουμε ότι τίποτα δεν πρέπει να εμποδίζει την ικανότητά σας να κάνετε συναλλαγές. Αυτό είναι το γιατί κάνουμε την συναλλαγή σας στην πλατφόρμα μας γρήγορη και εύκολη.",
  "m2-gs-s1-t1":
    "Η αίτηση για πραγματικό λογαριασμό συναλλαγών είναι ένα απλό online διαδικασία με εμάς.",
  "m2-gs-s1-d1":
    "Πριν κάνετε αίτηση, βεβαιωθείτε ότι έχετε έτοιμα τα ταυτοπροσωπικά σας έγγραφα. Κατά την διαδικασία αίτησης, θα χρειαστούμε αυτές τις πληροφορίες για να αναγνωρίσουμε την ταυτότητά σας.",
  "m2-gs-s2-t1": "Αποδεκτοί τύποι εγγράφων:",
  "m2-gs-s2-d1": "Έγκυρα ταυτοπροσωπικά έγγραφα μπορεί να είναι",
  "m2-gs-s2-d2": "Έγκυρα έγγραφα απόδειξης διεύθυνσης μπορεί να είναι:",
  "m2-gs-s2-1": "Διαβατήριο (μόνο η σελίδα με τη φωτογραφία)",
  "m2-gs-s2-2": "Ταυτότητα",
  "m2-gs-s2-3": "Άδεια οδήγησης (με φωτογραφία)",
  "m2-gs-s2-4": "Λογαριασμοί υδροδότησης: Ηλεκτρικό, Αέριο ή Τηλέφωνο",
  "m2-gs-s2-5":
    "Τραπεζική εκκαθάριση ή λογαριασμός πιστωτικής κάρτας (φωτογραφία/σάρωση της τραπεζικής εκκαθάρισης ή PDF του λογαριασμού)",
  "m2-gs-s2-6": "Δημοτικός φόρος ή πρωτόκολλο φόρων",
  "m2-gs-s2-7": "Πιστοποιητικό φόρου",
  "m2-gs-s2-8":
    "Άδεια οδήγησης (με φωτογραφία) που δείχνει τη διεύθυνσή σας και την ισχύ",
  "m2-gs-s2-9":
    "Οποιοδήποτε άλλο έγγραφο που εκδίδεται από κυβέρνηση ή χρηματοπιστωτικό ίδρυμα",
  "m2-gs-s3-t1": "Απαιτήσεις:",
  "m2-gs-s3-d1":
    "Εάν δεν έχετε αυτά, επικοινωνήστε μαζί μας για περαιτέρω συζήτηση. Πρόκειται για τα εξής:",
  "m2-gs-s3-1":
    "Πρέπει να είναι λιγότερο από τρεις μήνες και να εμφανίζει το πλήρες έγγραφο",
  "m2-gs-s3-2":
    "Πρέπει να εμφανίζει το όνομα και τη διεύθυνση (δεν γίνονται αποδεκτοί τατομικοί κωδικοί)",
  "m2-gs-s3-3":
    "Το όνομα και η διεύθυνση στο έγγραφο πρέπει να ταιριάζουν με τη φόρμα αίτησης",
  "m2-gs-s3-4":
    "Πρέπει να εμφανίζει υπηρεσίες που παρέχονται, όπως προβλέψεις ή πληρωμές",
  "m2-gs-s3-5": "Πιστοποιητικό γέννησης",
  "m2-gs-s3-6": "Πιστοποιητικό εθνικότητας",
  "m2-gs-s3-d2":
    "Σημαντική ειδοποίηση: Εάν αυτά τα έγγραφα σκαναριστούν, είναι ασαφή, μαυρόασπρα ή έχουν υποστεί ζημιά, η αίτηση σας δεν θα επεξεργαστεί.",
  "m2-gs-s3-d3":
    "Εάν υπάρχει οποιοδήποτε ζήτημα με την αίτηση σας, θα λάβετε σαφείς οδηγίες μέσω ηλεκτρονικού ταχυδρομείου για το τι είναι το επόμενο βήμα. Παρέχουμε επίσης διαδικτυακή συνομιλία 24/5 για να απαντήσουμε σε οποιεσδήποτε ερωτήσεις μπορεί να έχετε.",
  "m2-gs-s4-t1": "Είστε έτοιμοι για την αίτηση; Είναι τόσο απλό.",
  "m2-gs-s4-q1": "1. Καταχωρίστε έναν πραγματικό λογαριασμό συναλλαγών",
  "m2-gs-s4-a1":
    "Καταχωρίστε τα στοιχεία σας και επιλέξτε έναν κωδικό πρόσβασης για να δημιουργήσετε το λογαριασμό σας.",
  "m2-gs-s4-q2": "2. Πάρτε μέρος στη δοκιμή προσαρμογής μας",

  // 第8次copy
  "m2-gs-s4-a2":
    "Αυτή η σύντομη έρευνα μας επιτρέπει να αξιολογήσουμε εάν είστε κατάλληλος για την εμπορία παράγωγων προϊόντων. Μόλις ολοκληρωθεί, θα λάβετε άμεσα τα αποτελέσματα.",
  "m2-gs-s4-q3": "3. Επιβεβαίωση ταυτότητάς σας",
  "m2-gs-s4-a3":
    "Ανάλογα με τη χώρα/περιοχή διαμονής σας, χρειαζόμαστε να επαληθεύσουμε την ταυτότητά σας, οπότε ετοιμαστείτε με τα αναγκαία ταυτοπροσωπικά έγγραφα σας. Ενδέχεται να ζητηθούν πρόσθετα έγγραφα αναλόγως της ανάγκης.",
  "m2-gs-s4-q4": "4. Κατάθεση και εμπόριο",
  "m2-gs-s4-a4":
    "Μετά την έγκριση του λογαριασμού σας, μπορείτε να συνδεθείτε και να καταθέσετε χρήματα στο λογαριασμό σας για εμπόριο.",
  "m2-gs-s5-t1": "Υποστήριξη Εμπορίου",
  "m2-gs-s5-1": "Πώς να ρυθμίσετε το MT4",
  "m2-gs-s5-2": "Πώς να ρυθμίσετε το cTrader",
  "m2-gs-s5-3": "Πώς να ρυθμίσετε το MT5",
  "m3-1": "Εμπορικές Πλατφόρμες",
  "m3-2": "Εργαλεία",
  "m3-3": "Εμπορία σε Κοινότητες Πλατφόρμων",
  "m3-1-1": "MetaTrader 4",
  "m3-1-2": "MetaTrader 5",
  "m3-1-3": "cTrader",
  "m3-2-1": "Capitalise.ai",
  "m3-2-2": "Έξυπνα Εργαλεία Εμπόρου",
  "m3-2-3": "cTrader Automate",
  "m3-2-4": "Αυτόματη Ανάλυση Διαγραμμάτων (Autochartist)",
  "m3-2-5": "API Εμπορίου",
  "m3-2-6": "VPS Φιλοξενία",
  "m3-3-1": "Myfxbook",
  "m3-3-2": "Εμπορία καθρεπτισμού (Mirror Trader)",
  "m3-3-3": "Σήματα Meta Trader",
  "m3-3-4": "DupliTrade",
  "m3-i-s0-t1": "Εμπορικές Πλατφόρμες και Εργαλεία",
  "m3-i-s0-d1":
    "Εμπορία σε παγκόσμιες αγορές όπου κι αν βρίσκεστε, μέσω αξιόπιστων πλατφορμών και γρήγορης εκτέλεσης.",
  "m3-i-s1-t1": "Οι Πλατφόρμες μας",
  "m3-i-s1-d1":
    "Απολαύστε την ελευθερία του εμπορίου - οπουδήποτε κι αν βρίσκεστε. Οι πλατφόρμες μας είναι διαθέσιμες για desktop σε Windows και Mac OS, για κινητές συσκευές και ταμπλέτες με Android, καθώς και μέσω της εφαρμογής μας WebTrader.",
  "m3-i-s2-1-t1": "TradingView",
  "m3-i-s2-1-d1":
    "Μέσω της ολοκληρωμένης υποστήριξης που παρέχουμε από την cTrader, συνδεθείτε απευθείας με το TradingView από τον επίδειγμα λογαριασμού σας και αξιοποιήστε τα ισχυρά εργαλεία γραφημάτων.",
  "m3-i-s2-1-1": "Συνδεθείτε με το μεγαλύτερο κοινωνικό δίκτυο εμπορίου",
  "m3-i-s2-1-2": "Προηγμένη τεχνολογία γραφημάτων στον κλάδο",
  "m3-i-s2-1-3": "Εμπορία απευθείας από τα γραφήματα του TradingView",
  "m3-i-s2-1-4":
    "Εξερευνήστε μια μεγάλη ποικιλία προεπιλεγμένων και προσαρμόσιμων δεικτών",
  "m3-i-s2-1-5":
    "Η γλώσσα προγραμματισμού Pine Script είναι εύκολη στην κατανόηση. Εισέλθετε στον αυτοματισμό",
  "m3-i-s2-1-6":
    "Αποκτήστε πρόσβαση σε οικονομικό ημερολόγιο και λειτουργίες ειδήσεων για να παρακολουθείτε τις κρίσιμες αγορές.",
  "m3-i-s2-2-t1": "MetaTrader 4",
  "m3-i-s2-2-d1": "Η πιο δημοφιλής πλατφόρμα συναλλαγών στον κόσμο.",
  "m3-i-s2-2-1":
    "Προσαρμογή του MT4 ανάλογα με τις συνήθειες σας στις συναλλαγές",
  "m3-i-s2-2-2":
    "Δημιουργία και εκτέλεση των δικών σας αυτόματων προγραμμάτων συναλλαγών μέσω MQL4",
  "m3-i-s2-2-3":
    "Χρησιμοποιήστε το Autochartist για την αναγνώριση υψηλής πιθανότητας συναλλαγών",
  "m3-i-s2-2-4":
    "Αποκτήστε πρόσβαση σε 28 διαφορετικούς δείκτες και πρόσθετα EA μέσω του εργαλείου Smart Trader μας",
  "m3-i-s2-3-t1": "MetaTrader 5",
  "m3-i-s2-3-d1":
    "Η ισχυρότερη έκδοση της MetaTrader. Περιλαμβάνει όλες τις λειτουργίες που απολαμβάνετε, αλλά με ακόμα πιο ισχυρές λειτουργίες.",
  "m3-i-s2-3-1": "Εύκολη συγγραφή κώδικα MQL5",
  "m3-i-s2-3-2": "Γρηγορότερη επεξεργασία και ενσωματωμένοι δείκτες",
  "m3-i-s2-3-3":
    "Προσαρμογή του στυλ συναλλαγών σας μέσω προχωρημένων προσαρμογών",
  "m3-i-s2-4-t1": "cTrader",
  "m3-i-s2-4-d1":
    "Ευέλικτος σχεδιασμός, ισάξιος του περιβάλλοντος συναλλαγών των θεσμικών επενδυτών - και τέλεια συμβατός με νέους πελάτες",
  "m3-i-s2-4-1":
    "Ελέγχετε την ολίσθηση και την εκτέλεση των εντολών σας μέσω των προηγμένων λειτουργιών του cTrader",
  "m3-i-s2-4-2": "Πρόσβαση στο FIX API",
  "m3-i-s2-4-3":
    "Χρήση της γλώσσας προγραμματισμού C# μέσω του cTrader Automate",
  "m3-i-s3-t1": "Σύγκριση των πλατφορμών μας",
  "m3-i-s3-r1": "Πλατφόρμες Desktop",
  "m3-i-s3-r2": "Έκδοση Περιηγητή",
  "m3-i-s3-r3": "Υποστήριξη Android",
  "m3-i-s3-r4": "Υποστήριξη iOS",
  "m3-i-s3-r5": "150 Διαθέσιμα Εργαλεία Εμπορίου",
  "m3-i-s3-r6": "Υποστήριξη Ειδικού Συμβούλου/Αυτόματων Συναλλαγών",
  "m3-i-s3-r7": "Δοκιμή Στρατηγικής Πίσω στον Χρόνο",
  "m3-i-s3-r8": "Προσαρμοσμένα Γραφήματα και Δείκτες",
  "m3-i-s3-r9": "Προσαρμοζόμενες Ώρες Συνεδρίας",
  "m3-i-s3-r10": "Βάθος Λειτουργίας Αγοράς",
  "m3-i-s3-r11": "Προχωρημένα Επίπεδα Κέρδους/Στόχου Ζημίας",
  "m3-i-s3-r12": "Πρόσβαση σε Ιστορικά Δεδομένα",
  "m3-i-s3-r13": "Διαχωρίσιμα Γραφήματα με Πολλαπλά Εργαλεία Παρακολούθησης",
  "m3-i-s3-r14": "Λειτουργίες Κοινωνικού Δικτύου/Αντιγραφής Συναλλαγών",
  "m3-i-s3-r15": "Προφίλ, Πρότυπα και Κωδικοί σε Νέφος",
  "m3-i-s3-y": "Ναι",
  "m3-i-s3-n": "Όχι",

  "m3-i-s4-t1": "Τα εργαλεία μας για τις συναλλαγές",
  "m3-i-s4-1-t1": 'Εργαλείο Smart "Trader" για MT 4 και MT5',
  "m3-i-s4-1-d1":
    "Βελτιστοποιήστε τη στρατηγική σας με 28 εργαλεία και δείκτες και ενισχύστε την εμπειρία σας",
  "m3-i-s4-2-t1": "Σύστημα Αυτόματης Ανάλυσης Γραφημάτων (Autochartist)",
  "m3-i-s4-2-d1":
    "Αξιοποιήστε μια πληθώρα ευκαιριών συναλλαγών μέσω ισχυρών εργαλείων αναγνώρισης τάσεων και ανάλυσης κύριων επιπέδων υποστήριξης και αντίστασης.",
  "m3-i-s5-t1": "Οι κοινωνικοί μας συναλλαγματικοί εταίροι",
  "m3-i-s5-1-t1": "Myfxbook",
  "m3-i-s5-1-d1":
    "Το Myfxbook είναι ένα διαδικτυακό εργαλείο αυτόματης ανάλυσης, κοινωνικής συναλλαγής και παρακολούθησης των συναλλαγματικών σας λογαριασμών. Μπορείτε να αντιγράψετε απευθείας τις συναλλαγές από το σύστημα Myfxbook AutoTrade στον λογαριασμό σας.",
  "m3-i-s5-2-t1": "Σήματα MetaTrader",
  "m3-i-s5-2-d1":
    "Τα σήματα MT4 σάς επιτρέπουν να αντιγράψετε αυτόματα συναλλαγές σε πραγματικό χρόνο. Μπορείτε να παρέμβετε οποτεδήποτε για να κλείσετε συναλλαγές, να αλλάξετε την κατανομή του κεφαλαίου, να ενημερώσετε τις τιμές στόχου ζημίας ή να διαγράψετε στρατηγικές.",
  "m3-i-s5-3-t1": "DupliTrade",
  "m3-i-s5-3-d1":
    "Το DupliTrade παρέχει ένα προηγμένο σύστημα αυτόματης εκτέλεσης καθρεφτίσματος συναλλαγών που σας επιτρέπει να αυτοματοποιήσετε τις συναλλαγές σας σε συναλλάγματα, δείκτες και εμπορεύματα μέσω της αντιγραφής των συναλλαγών επιλεγμένων εμπειρογνωμόνων.",
  "m3-pf-s0-t1": "Πλατφόρμες Συναλλαγών",
  "m3-pf-s0-d1":
    "Έχουμε τρεις ισχυρές πλατφόρμες συναλλαγών που καλύπτουν το στυλ σας σε κάθε στάδιο του ταξιδιού σας στις συναλλαγές. Κάθε πλατφόρμα είναι δωρεάν και μπορεί να χρησιμοποιηθεί σε φορητές συσκευές, τάμπλετ, επιτραπέζιους υπολογιστές και στην εφαρμογή μας στο διαδίκτυο.",
  "m3-pf-s1-t1": "MetaTrader 5",
  "m3-pf-s1-d1":
    "Βασιζόμενη στην επιτυχία της MetaTrader 4, η MetaQuotes αναβαθμίζει τα πρότυπα και κυκλοφορεί μια πιο ισχυρή και ακριβή πλατφόρμα. Το MetaTrader 5 προσφέρει γρηγορότερους χρόνους επεξεργασίας, δυνατότητα κάλυψης θέσεων, προηγμένες εντολές αναμονής και περισσότερα εργαλεία και δείκτες για να σας βοηθήσουν να παίρνετε τις συναλλαγές σας ένα επίπεδο πιο πάνω και να παραμένετε μπροστά στις αγορές.",
  "m3-pf-s2-t1": "MetaTrader 4",
  "m3-pf-s2-d1":
    "Αποκτήστε ανταγωνιστικό πλεονέκτημα στις συναλλαγές σας μέσω της παγκόσμιας πιο δημοφιλούς πλατφόρμας. Από πραγματικές χρονικές τιμές και διαγράμματα, έγκυρες ειδήσεις και αναλύσεις, έως ένα ευρύ φάσμα εργαλείων διαχείρισης εντολών, δεικτών και συμβούλων εμπειρογνωμόνων, το MT4 προσφέρει κάτι για κάθε επίπεδο τραπεζίτη.",
  "m3-pf-s2-d2": "MT4 για iOS",
  "m3-pf-s2-d3": "MT4 για Android",
  "m3-pf-s3-t1": "cTrader",
  "m3-pf-s3-d1":
    "Το ευφυές σχεδιασμό του cTrader αντανακλά το επίπεδο επαγγελματισμού των θεσμικών περιβαλλόντων, κάνοντάς το ιδανική πλατφόρμα για το ξεκίνημα του ταξιδιού σας στις συναλλαγές. Σχεδιασμένο από τους συναλλασσόμενους, για τους συναλλασσόμενους, παρέχει μια φιλική προς τον χρήστη διεπαφή που επιτρέπει την εξατομίκευση μέσω διαφορετικών προεπιλογών και διαχωρίσιμων διαγραμμάτων. Σας επιτρέπει επίσης να γράφετε τα δικά σας σενάρια χρήσης μέσω της γλώσσας προγραμματισμού C#.",
  "m3-pf-s3-d2": "Κατεβάστε την εφαρμογή μας για κινητά",

  "m3-mt4-s1-t1": "MetaTrader 4",
  "m3-mt4-s1-d1":
    "Αποκτήστε ελευθερία να κάνετε συναλλαγές όπως εσείς επιθυμείτε μέσω κινητών τηλεφώνων, ταμπλέτας ή επιτραπέζιου υπολογιστή, έχοντας πρόσβαση στην παγκοσμίως πιο δημοφιλή πλατφόρμα συναλλαγών.",
  "m3-mt4-s2-t1": "Γιατί να επιλέξετε το MetaTrader 4;",
  "m3-mt4-s2-d1":
    "Το MT4 ενισχύει την εμπειρία σας στις συναλλαγές μέσω πραγματικού χρόνου προσφορών, πραγματικών χρονικών διαγραμμάτων, εκτεταμένων ειδήσεων και αναλύσεων καθώς και μια ποικιλία εργαλείων διαχείρισης παραγγελιών, δεικτών και πρόσθετων συμβούλων εμπειρογνωμόνων.",
  "m3-mt4-s2-1": "Προσαρμόστε τις συναλλαγές σας ανάλογα με τις συνήθειές σας",
  "m3-mt4-s2-2":
    "Χρησιμοποιήστε τη γλώσσα MetaQuotes 4 (MQL4) για να δημιουργήσετε και να εκτελέσετε τα δικά σας πρόσθετα εμπειρογνωμόνων",
  "m3-mt4-s2-3":
    "Αναγνωρίστε τις σημαντικές τάσεις της αγοράς από στατιστική σκοπιά μέσω του Autochartist",
  "m3-mt4-s2-4":
    "Αποκτήστε πρόσβαση σε μια ποικιλία δεικτών και πρόσθετων συμβούλων μέσω των 28 εργαλείων μας Smart 'Trader",
  "m3-mt4-s2-5":
    "Χιλιάδες άλλα διαθέσιμα διαδικτυακά εργαλεία για εισαγωγή στο MT4",
  "m3-mt4-s3-t1": "Λήψη του MetaTrader 4",
  "m3-mt4-s3-d1":
    "Ή αποκτήστε πρόσβαση στο MT4 μέσω της δικτυακής μας εφαρμογής",
  "m3-mt4-s3-1": "Τάμπλετ και έξυπνα τηλέφωνα",
  "m3-mt4-s3-1-d1": `<div class="rich-text__container"><ul><li><a href="javascript:void(0)"">MT4 για Android</a></li></ul><h5>Ή αποκτήστε πρόσβαση στο MT4 μέσω της <a href="javascript:void(0)"  rel="noreferrer noopener">δικτυακής μας εφαρμογής</a></h5></div>`,
  "m3-mt4-s3-2": "Επιτραπέζιος υπολογιστής",
  "m3-mt4-s3-2-d1": `<div class="rich-text__container"><ul><li><a href="javascript:void(0)">MT4 για Windows</a></li></ul><h5>Ή αποκτήστε πρόσβαση στο MT4 μέσω της <a href="javascript:void(0)"  rel="noreferrer noopener">δικτυακής μας εφαρμογής</a></h5><h5>Απαιτήσεις συστήματος</h5><ul><li>Vista, Windows 7, Windows 8/8.1 ή Windows 10, με τουλάχιστον 8MB μνήμης</li></ul></div>`,
  "m3-mt4-s4-t1": "MetaTrader είναι σχεδιασμένο για ποιους χρήστες;",
  "m3-mt4-s4-d1":
    "Ανεξάρτητα από το επίπεδο τεχνολογικής σας γνώσης, το MT4 μπορεί να σας προσφέρει ανταγωνιστικό πλεονέκτημα. Η πλατφόρμα παρέχει ένα πλούσιο, φιλικό προς το χρήστη περιβάλλον σε ένα υψηλά προσαρμόσιμο περιβάλλον συναλλαγών, βοηθώντας σας να βελτιώσετε τις συναλλαγές σας. Το MT4 είναι διαθέσιμο για δωρεάν λήψη και μπορεί να χρησιμοποιηθεί στους δοκιμαστικούς και πραγματικούς μας λογαριασμούς.",
  "m3-mt4-s4-t2": "Βασικά χαρακτηριστικά και πλεονεκτήματα",
  "m3-mt4-s4-1":
    "Προ-εγκατεστημένοι 85 δείκτες στην εφαρμογή επιτραπέζιου υπολογιστή που σας επιτρέπουν να κατανοήσετε βαθύτερα τις τάσεις της αγοράς",
  "m3-mt4-s4-2":
    "Η λειτουργία αυτόματων συναλλαγών σας επιτρέπει να συμμετέχετε σε συναλλαγές αγοράς 24/5 χωρίς καμία παρέμβαση",
  "m3-mt4-s4-3":
    "Παρέχει εργαλεία ανάλυσης που σας βοηθούν να λαμβάνετε πιο έξυπνες αποφάσεις",
  "m3-mt4-s4-4":
    "Η λειτουργία ελέγχου των προηγούμενων συναλλαγών σας επιτρέπει να χρησιμοποιείτε πιο ισχυρά πρόσθετα εμπειρογνωμόνων",
  "m3-mt4-s4-5":
    "Ευέλικτοι τύποι παραγγελιών για να προσαρμόσετε τη στρατηγική σας",
  "m3-mt4-s4-6":
    "Πολλαπλές ρυθμίσεις διαγραμμάτων που σας βοηθούν να ελέγχετε τις θέσεις σας γρήγορα και αποτελεσματικά",
  "m3-mt4-s4-7": "Αποκτήστε πρόσβαση σε άλλα 28 εργαλεία Smart Trader",
  "m3-mt4-s5-t1": `<div class="rich-text__container"><h2 class="mb-8 fs-32">Οδηγοί χρήστη και βίντεο</h2>

  <h5>Αν θέλετε να μάθετε περισσότερα σχετικά με τις συναλλαγές μέσω της πλατφόρμας MT4, απλώς κατεβάστε τους παρακάτω οδηγούς ή παρακολουθήστε τα βίντεο μας για το MT4.</h5>
  <ul><li><a href="#" >Οδηγός χρήστη Helix-Capita MetaTrader 4</a></li><li><a href="#" >Οδηγός σφαλμάτων Helix-Capita MetaTrader 4</a></li></ul></div>`,
  "m3-mt4-s6-t1": "Υποστηριζόμενες Γλώσσες",
  "m3-mt4-s6-d1":
    "Αραβικά, Βουλγαρικά, Κινεζικά (Απλοποιημένα, Κίνα), Κινεζικά (Παραδοσιακά, Ταϊβάν), Κροατικά, Τσέχικα, Δανικά, Ολλανδικά, Αγγλικά, Εσθονικά, Περσικά/Φαρσί, Γαλλικά, Γερμανικά, Ελληνικά, Εβραϊκά, Ουγγρικά, Ινδονησιακά, Ιταλικά, Ιαπωνικά, Κορεατικά, Λετονικά, Λιθουανικά, Μαλαϊκά, Μογγολικά, Πολωνικά, Πορτογαλικά, Ρουμανικά, Ρωσικά, Σερβικά, Σλοβακικά, Ισπανικά, Σουηδικά, Τατζικικά, Ταϊλανδικά, Τουρκικά, Ουκρανικά, Ουζμπεκικά, Βιετναμικά.",
  "m3-mt4-s7-t1": "Συχνές Ερωτήσεις για το MetaTrader 4 ",

  "m3-mt4-s7-q1": "Πώς να αποκτήσετε πρόσβαση στο MetaTrader 4;",
  "m3-mt4-s7-a1": `<div class="rich-text__container"><h6>Πρώτα, κατεβάστε το MT4 από τον <a href="javascript:void(0)"  rel="noreferrer noopener">πελάτη μας SCA</a>. Το σύστημα θα σας ζητήσει να ολοκληρώσετε τη διαδικασία λήψης και μόλις φορτώσει η πλατφόρμα σας, θα σας ζητηθούν τα στοιχεία του λογαριασμού σας, ο κωδικός πρόσβασης και το όνομα του διακομιστή σας.</h6>

  <h6>Αν αντιμετωπίζετε προβλήματα κατά την εισαγωγή αυτών των λεπτομερειών, δοκιμάστε τα εξής:</h6>
  <ol><li>Αντιγράψτε και επικολλήστε τον κωδικό πρόσβασης (βεβαιωθείτε ότι δεν υπάρχουν κενά)</li><li>Εισαγωγή της διεύθυνσης IP του διακομιστή σας χειροκίνητα</li><li>Αναδρομική εισαγωγή του διακομιστή σας και χειροκίνητη εισαγωγή της διεύθυνσης IP του διακομιστή σας 'edge&lt;αριθμός διακομιστή&gt;.demo.com'. Για παράδειγμα, Edge 03 = edge03.demo.com</li></ol>
  <h6>Αν αυτά δεν λειτουργούν, ανοίξτε μια συνομιλία σε πραγματικό χρόνο για να σας βοηθήσουμε.</h6></div>`,

  "m3-mt4-s7-q2": "Πώς να δείτε ή να τροποποιήσετε μια παραγγελία;",
  "m3-mt4-s7-a2": `<div class="rich-text__container"><h6>Προβολή παραγγελίας:</h6>

  <ol><li>Ανοίξτε ένα παράθυρο και κάντε κλικ στην "Νέα Παραγγελία" ή χρησιμοποιήστε απευθείας το πλήκτρο F9.</li><li>Εισαγάγετε το μέγεθος της συναλλαγής σας - η συναλλαγματική συναλλαγή θα πρέπει να είναι σε επίπεδα τυπικών παραγγελιών Forex (αποκάλυψη 100.000 δολαρίων, με βάση την τιμή κάθε σημείου 10 δολάρια της βασικής συναλλαγματικής μονάδας).</li><li>Μετά την εισαγωγή του μεγέθους συναλλαγής σας, εισαγάγετε τις τιμές σταματημένων απωλειών και κερδών σας (αυτό μπορεί να προστεθεί πριν ή μετά την είσοδο σας στη συναλλαγή).</li><li>Το πεδίο "Τύπος" θα δείξει τον τύπο της παραγγελίας που θέλετε να τοποθετήσετε (η αγορά εκτελείται αμέσως είναι μια αμεσότητα, ενώ οι εντολές σας σας επιτρέπουν να ορίσετε την τιμή).</li></ol>
  <h6>Για να τροποποιήσετε την παραγγελία, απλώς κάντε δεξί κλικ στις συναλλαγές σας στην ενότητα "Τερματικό - Συναλλαγές" και επιλέξτε "Τροποποίηση" ή "Διαγραφή".</h6>
  <h6>Μπορείτε να τροποποιήσετε εντολές σταματημένων απωλειών ή κερδών με δύο τρόπους:</h6>
  <ol><li>Εισαγάγετε τη διαφορά σε σημεία που θέλετε να θέσετε - π.χ. 200 σημεία αντιστοιχούν σε μια σταμάτηση 20 σημείων από την τρέχουσα τιμή της αγοράς. Με την εισαγωγή αυτού του πεδίου, το πεδίο "Αντιγραφή ως" θα ενημερωθεί για την τιμή της σταμάτησης που ορίζετε.</li><li>Ή μπορείτε να προσθέσετε την τιμή εξόδου που θέλετε στο πεδίο σταμάτησης, προκειμένου να θέσετε μια συγκεκριμένη τιμή.</li></ol></div>`,
  "m3-mt4-s7-q3":
    "Πώς να φορτώσετε το Expert Advisor (EA) ή τα πρόσθετα δείκτη;",
  "m3-mt4-s7-a3": `<div class="rich-text__container"><p>Το φόρτωμα των πρόσθετων δεικτών Expert Advisor (EA) είναι πολύ απλό.</p>
  <ol><li>Λήψη του EA ή του πρόσθετου δείκτη σε μορφή αρχείου στον υπολογιστή σας.</li><li>Εισάγετε "MT4" και επιλέξτε "Αρχείο".</li><li>Άνοιγμα του φακέλου "Δεδομένα".</li><li>Εισαγάγετε το MQL4 και μπορείτε να σύρετε το αρχείο στους φακέλους "Σύμβουλοι Ειδικών" ή "Δείκτες".</li><li>Επανεκκίνηση της πλατφόρμας MT4 σας και το Expert Advisor ή ο δείκτης θα εμφανιστεί στη λίστα πλοήγησής σας.</li></ol></div>`,
  "m3-mt4-s7-q4": "Πώς να εκτελέσετε δύο πλατφόρμες MT4 ταυτόχρονα;",
  "m3-mt4-s7-a4": `<div class="rich-text__container"><p>Τα προσαρμοσμένα πρότυπα είναι ένας καλός τρόπος να κάνετε την πλατφόρμα MT4 μοναδική και εύκολη στη χρήση. Μέσω των προτύπων, μπορείτε να ελέγξετε τον τρόπο προβολής των γραφημάτων MT4 και να σας δείξει τα δείκτες που έχετε στα γραφήματά σας.<br></p>

  <h6>Για να δημιουργήσετε ένα πρότυπο, θα χρειαστείτε:</h6>
  <ol><li>Προσθήκη οποιουδήποτε Expert Advisor (EA) ή δείκτη που θέλετε να εμφανιστεί στο διάγραμμά σας</li><li>Κάντε δεξί κλικ στο γράφημά σας</li><li>Επιλέξτε "Ιδιότητες" (μπορείτε να ενημερώσετε το σχήμα χρωμάτων και να αλλάξετε γενικές ρυθμίσεις εδώ)</li><li>Μόλις ολοκληρώσετε τις προσαρμοσμένες αλλαγές, απλώς κάντε δεξί κλικ στο γράφημα</li><li>Επιλέξτε "Πρότυπα" και ονομάστε το αρχείο που μόλις επεξεργαστήκατε. Μπορείτε να έχετε πολλαπλά πρότυπα για διαφορετικές στρατηγικές</li></ol>
  <h5><strong>Συμβουλή Εμπόρου:</strong> Ονομάστε αυτό το πρότυπο "Προεπιλογή" για να χρησιμοποιήσετε αυτό το πρότυπο για όλα τα γραφήματα ως προεπιλογή.</h5></div>`,
  "m3-mt4-s7-q5": "Πώς να προσαρμόσετε ένα πρότυπο;",
  "m3-mt4-s7-a5": `<h6>Από προεπιλογή, δεν μπορείτε να εκτελέσετε παράλληλα πολλές πλατφόρμες Metatrader 4 (MT4). Ωστόσο, με διαφορετικά μονοπάτια εγκατάστασης, θα μπορείτε να εκτελέσετε ταυτόχρονα δύο λογισμικά MT4. Αν θέλετε να εκτελέσετε δύο πλατφόρμες MT4 στον υπολογιστή / VPS, θα χρειαστεί να εγκαταστήσετε το δεύτερο λογισμικό σε διαφορετικό φάκελο του PC / VPS σας.<br> Για παράδειγμα:<br> Όταν εγκαθιστάτε το πρώτο λογισμικό MT4, θα χρειαστεί να κατεβάσετε ξανά το πρόγραμμα εγκατάστασης και να το εκτελέσετε. Στη συνέχεια, θα δείτε το παρακάτω αναδυόμενο παράθυρο:<br></h6><h5><br>Για να επιλέξετε τη θέση εγκατάστασης του δεύτερου προγράμματος MT4, κάντε κλικ στο "Ρυθμίσεις" για να εμφανιστούν οι ρυθμίσεις του φακέλου εγκατάστασης. Από προεπιλογή, θα εγκαταστήσει στο "C: \ Program Files (x86) \ Helix-Capita Metatrader 4", αλλά χρειάζεται να εγκαταστήσετε το δεύτερο λογισμικό σε ένα φάκελο με διαφορετικό όνομα, όπως "C: \ Program Files (x86) \ Helix-Capita Metatrader 2"<br></h5> <h5><br> Προσπαθήστε να ακολουθήσετε την ίδια διαδικασία εγκατάστασης με το πρώτο λογισμικό MT4. Έπειτα, θα μπορείτε να δείτε δύο λογισμικά πλατφόρμας στον φάκελο, όπως φαίνεται στην παρακάτω εικόνα, και να εκτελέσετε δύο πλατφόρμες ταυτόχρονα.<br></h5>`,
  "m3-mt4-s7-q6": "Κατανόηση του Μεγέθους Θέσης, Χρέωσης και Περιθωρίου",
  "m3-mt4-s7-a6": `<div class="rich-text__container"><h6>Πριν ξεκινήσετε την εμπορική σας καριέρα, θα πρέπει να είστε εξοικειωμένοι με τις σχετικές βασικές γνώσεις. Μπορείτε να βρείτε χρήσιμους υπολογιστές στον <a href="#"  rel="noreferrer noopener">SCA πελάτη σας</a>. Βεβαιωθείτε ότι ελέγχετε αυτούς τους υπολογιστές και κατανοείτε πλήρως το μέγεθος της θέσης σας, το περιθώριο που θα παρέχετε για τις συναλλαγές σας και την επίπεδο μόχλευσης που επιθυμείτε να αποδεχθείτε.</h6></div>`,
  "m3-mt4-s7-q7": "MT4 vs MT5 - Ποιες είναι οι διαφορές;",
  "m3-mt4-s7-a7": `<div class="rich-text__container"><h6><strong>MT4 και MT5 - Ποια είναι η διαφορά;</strong></h6>
  <h6><strong>MT4 εναντίον MT5 - Η άποψή μας</strong></h6>
  <h6>Είμαστε ένας από τους μεγαλύτερους μεσίτες MT4 στον κόσμο, οπότε είναι γνωστό ότι είμαστε φανατικοί οπαδοί αυτής της δημοφιλούς πλατφόρμας. Το MT4 είναι μια απλή, ευανάγνωστη και αγαπημένη πλατφόρμα συναλλαγών. Είναι ένα κλασικό έργο τέχνης - λόγω των ευρείας λειτουργικότητάς του, είναι πολύ κατάλληλο για αρχάριους και προχωρημένους εμπόρους.</h6>
  <h6>Ένα από τα πλεονεκτήματα μιας τόσο μεγάλης κοινότητας χρηστών του MT4 σε όλο τον κόσμο είναι η ιστοσελίδα τους, mql5.com, η οποία προσφέρει μια ευρεία γκάμα δεικτών, σημάτων και EA που μπορείτε να αγοράσετε, να κατεβάσετε και να προσθέσετε εύκολα στην πλατφόρμα σας.</h6>
  <h6>Πέρα από αυτές τις επιπλέον υπηρεσίες, η Helix-Capita της Αυστραλίας έχει τις δικές της συμφωνίες με εταιρείες όπως το myFXBook, το Duplitrade και το Zulutrade, που παρέχουν εύκολες λύσεις κοινωνικής συναλλαγής και επιτρέπουν στους χρήστες να ελέγχουν τα χρήματά τους με τις επιλεγμένες επενδύσεις τους.</h6>
  <h6>Παρόλο που το MT5 ήρθε για να αλλάξει τους κανόνες του παιχνιδιού. Είναι μια πλατφόρμα που είναι γνωστή για την ευρεία της χρονική έκταση, την ικανότητα ανάλυσης και τις διάφορες εντολές εκκρεμών, και αγαπιέται από τους εμπόρους μας σε μετοχές και εμπορεύματα.</h6>
  <h6><strong>Ευρύτερη διαθεσιμότητα χρονικής έκτασης</strong> (21 χρονικές περίοδοι έναντι 9 του MT4) των αγορών.</h6>
  <h6><strong>Εντολές εκκρεμών</strong>: Το MT4 προσφέρει τις συνήθεις τάξεις Stop Loss και Take Profit, ενώ στο MT5 μπορείτε επίσης να χρησιμοποιήσετε τη λειτουργία Stop Limit, η οποία είναι η βέλτιστη μέθοδος για την οριοθέτηση εντολών.</h6>
  <h6><strong>Οι γλώσσες προγραμματισμού του MT4 και του MT5 είναι οι MQL4 και MQL5.</strong> Παρόλο που λόγω της δημοτικότητας του MT4 μπορεί να υπάρχει περισσότερη έρευνα και καθοδήγηση, οι χρήστες ξεκινούν να μεταβαίνουν στη γλώσσα προγραμματισμού MQL5, καθώς είναι πιο αποδοτική και εύκολη στη χρήση, επιτρέποντας στους εμπόρους να γράφουν και να τροποποιούν σενάρια.</h6>
  <h6><strong>Το MT5 παρέχει επίσης ενσωματωμένο οικονομικό ημερολόγιο βασικών αρχών, παρέχοντας πραγματικού χρόνου μακροοικονομικά νέα.</strong> Το MT5 περιλαμβάνει επίσης ενσωματωμένη συνομιλία και σύστημα ηλεκτρονικού ταχυδρομείου της κοινότητας MQL5.</h6>
  <h6><strong>Είναι βέβαιο ότι ολοένα και περισσότερες κοινότητες εμπορικών ανταλλαγών στρέφονται προς το MT5</strong>, αυτό είναι αυτό που βλέπουμε εδώ όταν εξετάζουμε τη δική μας ομάδα πελατών. Οι πελάτες μας συχνά είναι πιο έμπειροι και ενημερωμένοι επενδυτές, έτσι η εισαγωγή του MT5 χαιρετίζεται από πολλούς από τους πελάτες μας που στο παρελθόν χρησιμοποιούσαν αποκλειστικά το MT4.</h6>
  <h6><strong>Παρ 'όλα αυτά, αντίθετα με τη δημοφιλή άποψη, το MT5 δεν κατασκευάστηκε για να αντικαταστήσει το MT4</strong>. Ήταν για να το συμπληρώσει. Στην Helix-Capita μας, οι επενδυτές μας χρησιμοποιούν ταυτόχρονα το MT4 και το MT5 και απολαμβάνουν τα πλεονεκτήματα και των δύο, υποστηρίζονται από τους πόρους μας στο διαδίκτυο, τις διαθέσιμες διαδικτυακές συνεδρίες και φυσικά την υποστήριξη 24/5 για τις μεθόδους συναλλαγής τους.</h6>
  <h6><strong>Γενικά, για τους αρχάριους εμπόρους ή τους πελάτες που θέλουν απλώς να κάνουν συναλλαγές στο εξωτερικό συνάλλαγμα, το MT4 είναι μια απευθείας και αποδοτική επιλογή. Για τους εμπόρους μας, που ψάχνουν για μια πιο εκλεπτυσμένη λογισμικό, με περισσότερες πρόσθετες λειτουργίες και πιο βαθιά ανάλυση, το MT5 είναι πιο κατάλληλο. Επιπλέον, αν θέλετε να εμπορεύεστε συμβόλαια διαφοράς κορυφαίων αμερικανικών μετοχών, το MT5 είναι η καλύτερη επιλογή σας.</strong></h6></div>`,

  // m3-MetaTrader5
  "m3-mt5-s1-t1": "MetaTrader 5",
  "m3-mt5-s1-d1":
    "Με τους ταχύτερους χρόνους επεξεργασίας, τη δυνατότητα κάλυψης θέσεων, προηγμένες λειτουργίες εντολών εκκρεμών και τα πιο πρόσφατα εργαλεία και δείκτες, το εξαιρετικό MT5 μπορεί να σας βοηθήσει να ξεχωρίσετε στις αγορές.",
  "m3-mt5-s2-t1": "Γιατί να επιλέξετε το MetaTrader 5;",
  "m3-mt5-s2-d1": "Μια πιο ισχυρή, λειτουργικά πλούσια έκδοση του MetaTrader.",
  "m3-mt5-s2-1": "Εύκολο στη χρήση",
  "m3-mt5-s2-2": "Βελτιωμένη διαδικασία χειρισμού εμπειρογνωμόνων και δεικτών",
  "m3-mt5-s2-3": "Η χρήση της MQL5 καθιστά τον κώδικα πιο απλό",
  "m3-mt5-s2-4": "Δυνατότητα χρήσης εργαλείων Smart Trader και Autochartist",
  "m3-mt5-s2-5":
    "Διαθέσιμοι βασικοί νομίσματα: AUD, USD, JPY, GBP, EUR, CAD, CHF, NZD, SGD και HKD",
  "m3-mt5-s3-t1": "Λήψη του MetaTrader 5",
  "m3-mt5-s3-d1": "Ή πρόσβαση στο MT5 μέσω της ιστοσελίδας μας",
  "m3-mt5-s3-1": "Για tablet και smartphone",
  "m3-mt5-s3-1-d1": `<div class="rich-text__container"><ul><li><a href="#" >Έκδοση MT5 για Android</a></li></ul><h5>Ή πρόσβαση στο MT5 μέσω της <a href="#" >ιστοσελίδας μας</a></h5></div>`,
  "m3-mt5-s3-2": "Για επιτραπέζιο υπολογιστή",
  "m3-mt5-s3-2-d1": `<div class="rich-text__container"><ul><li><a href="javascript:void(0)">MT5 για Mac OS</a> <strong>Σημείωση</strong>: Μη συμβατό με την ενημέρωση του MacOS Catalina (10.15)</li><li><a href="#">MT5 για Windows</a></li></ul>
  <p>Ή πρόσβαση στο MT5 μέσω της <a href="javascript:void(0)">ιστοσελίδας μας</a></p>
  <h4><strong>Απαιτήσεις συστήματος</strong></h4>
  <ul><li>Vista, Windows 7, Windows 8/8.1 ή Windows 10, με τουλάχιστον 8MB μνήμη</li><li>Mac OS</li></ul></div>`,
  "m3-mt5-s4-t1": "Για ποιους σχεδιάστηκε το MetaTrader 5;",
  "m3-mt5-s4-d1":
    "Το MT5 σχεδιάστηκε ειδικά για εμπόρους που χρειάζονται προηγμένες λειτουργίες χρηματοοικονομικών συναλλαγών και προηγμένα εργαλεία ανάλυσης. Για τους νέους χρήστες του MetaTrader, το MT5 είναι η πιο εύκολη πλατφόρμα για εκμάθηση.",
  "m3-mt5-s4-t2": "Κύρια χαρακτηριστικά και πλεονεκτήματα",
  "m3-mt5-s4-1": "Βελτιωμένη ταχύτητα επεξεργασίας",
  "m3-mt5-s4-2": "Μέγιστος αριθμός παραγγελιών έως 500",
  "m3-mt5-s4-3": "Δυνατότητα κάλυψης θέσεων",
  "m3-mt5-s4-4": "21 χρονικά πλαίσια",
  "m3-mt5-s4-5": "Ενσωματωμένο οικονομικό ημερολόγιο",
  "m3-mt5-s4-6": "Προηγμένες λειτουργίες εντολών εκκρεμών",
  "m3-mt5-s4-7": "38 ενσωματωμένοι δείκτες",
  "m3-mt5-s4-8":
    'Συμβατό με τη σουίτα εργαλείων μας "Autochartist και Smart Trader"',

  "m3-mt5-s5-t1": "Σύγκριση MQL5 με MQL4",
  "m3-mt5-s5-d1":
    "Η γλώσσα MetaQuotes (MQL) είναι μια ενσωματωμένη γλώσσα προγραμματισμού στρατηγικών συναλλαγών. Το MT5 χρησιμοποιεί τη γλώσσα MQL5, η οποία έχει πολλά πλεονεκτήματα σε σχέση με την MQL4 του MT4.",
  "m3-mt5-s5-1": "Προσανατολισμένος στον στόχο προγραμματισμός",
  "m3-mt5-s5-2": "Βελτιωμένο εργαλείο επιδιόρθωσης σφαλμάτων",
  "m3-mt5-s5-3": "Σύνταξη παρόμοια με τη γλώσσα προγραμματισμού C++",
  "m3-mt5-s5-4": "Προηγμένη λειτουργία διαχείρισης γεγονότων",
  "m3-mt5-s6-t1": `<div class="rich-text__container"><h2 class="mb-8 fs-32">Οδηγός Χρήστη και Βίντεο</h2><ul><li><a href="javascript:void(0)" rel="noreferrer noopener">Πώς να κατεβάσετε και να εγκαταστήσετε το MT5</a></li><li><a href="javascript:void(0)" rel="noreferrer noopener">Εισαγωγή στην πλατφόρμα MT5</a></li></ul></div>`,
  "m3-mt5-s6-l1": "Πώς να κατεβάσετε και να εγκαταστήσετε το MT5",
  "m3-mt5-s6-l2": "Εισαγωγή στην πλατφόρμα MT5",
  "m3-mt5-s7-t1": "Συχνές Ερωτήσεις σχετικά με το MetaTrader 5",
  "m3-mt5-s7-1-q1": "Πώς να ανοίξετε μια παραγγελία",
  "m3-mt5-s7-1-a1":
    "Ανοίξτε ένα παράθυρο και κάντε κλικ στο 'Νέα Παραγγελία' ή χρησιμοποιήστε απευθείας το πλήκτρο F9. Εναλλακτικά, δεξί κλικ στο γράφημα>συναλλαγές>νέα παραγγελία<br><br>Το παράθυρο παραγγελιών σας έχει τρία βασικά πεδία:<br><br>1. Μπορείτε να τοποθετήσετε μια παραγγελία στην τρέχουσα τιμή της αγοράς (εκτέλεση στην αγορά) ή σε μια μελλοντική τιμή (εκκρεμής παραγγελία).<br>2. Μπορείτε να εισάγετε το μέγεθος της συναλλαγής σας στο πεδίο 'Όγκος συναλλαγής'. Αυτό βασίζεται στα τυπικά μεγέθη συναλλαγής των συναλλαγών στο εξωτερικό (100,000 δολάρια ΗΠΑ εκτεθειμένα, με κάθε σημείο να ισοδυναμεί με 10 δολάρια ΗΠΑ της βασικής νομισματικής μονάδας),<br>3. Μπορείτε να προσθέσετε εντολές take profit ή stop loss στη συναλλαγή σας.",
  "m3-mt5-s7-2-q1": "Πώς να τροποποιήσετε ή να διαγράψετε την παραγγελία σας;",
  "m3-mt5-s7-2-a1":
    "Κάνοντας δεξί κλικ στη συναλλαγή σας, θα εμφανιστεί ένα παράθυρο διαλόγου. Επιλέξτε 'Τροποποίηση' ή 'Διαγραφή' για να τροποποιήσετε τη συναλλαγή σας. Μέσω αυτής της διαδικασίας, μπορείτε επίσης να τροποποιήσετε τις ρυθμίσεις stop loss ή take profit της συναλλαγής σας. Αυτό μπορεί να επιτευχθεί στο πρώτο παράθυρο διαλόγου με την ορισμένη τιμή που θέλετε να βγείτε, ή με την απόσταση σε pip που θέλετε αυτή η παραγγελία να έχει από την τρέχουσα τιμή της αγοράς.",
  "m3-mt5-s7-3-q1":
    "Πώς να φορτώσετε το Expert Advisor (EA) ή το πρόσθετο δείκτη;",
  "m3-mt5-s7-3-a1": `<div class="rich-text__container"><h6>Η φόρτωση του πρόσθετου EA σας είναι πολύ απλή</h6>
  <h6>Κατεβάστε το EA ή το πρόσθετο δείκτη σας ως αρχείο στον υπολογιστή σας</h6><ol><li>Εισάγετε το MT5 και επιλέξτε τον κατάλογο αρχείων που σας αφορά</li><li>Ανοίξτε το φάκελο δεδομένων</li><li>Αφού εισάγετε το MQL5, μπορείτε να σύρετε και να αφήσετε το αρχείο σας στους φακέλους Ενδείκτες ή Expert Advisors</li><li>Επανεκκινήστε την πλατφόρμα MT5 σας και τα αντίστοιχα δείκτες ή EA θα εμφανιστούν στη λίστα πλοήγησής σας.</li></ol></div>`,
  "m3-mt5-s7-3-a2": `1. Κατεβάστε το EA ή το δείκτη σας ως αρχείο στον υπολογιστή σας<br>2. Εισάγετε 'MT4' και επιλέξτε 'Αρχείο'<br>3. Εισάγετε το 'MQL4', μπορείτε να σύρετε και να αφήσετε το αρχείο σας στους φακέλους 'Expert Advisors' ή 'Δείκτες'<br/>4. Επανεκκινήστε την πλατφόρμα σας MT4, το Expert Advisor ή ο δείκτης σας θα εμφανιστεί στη λίστα πλοήγησής σας`,
  "m3-mt5-s7-4-q1": "Τι είναι τα εργαλεία Smart Trader;",
  "m3-mt5-s7-4-a1":
    'Τα εργαλεία Smart Trader είναι μια σουίτα 28 εξειδικευμένων εργαλείων και δεικτών που σχεδιάστηκαν για να αναβαθμίσουν τις δυνατότητες σας στις συναλλαγές σε ένα εντελώς νέο επίπεδο. Η χρήση, η εγκατάσταση και η πρόσβαση στα εργαλεία αυτά είναι εύκολες και έχουν σχεδιαστεί ειδικά για μία από τις πιο δημοφιλείς και ισχυρές πλατφόρμες συναλλαγών σε όλο τον κόσμο, όπως το <a href="/#/trading-platforms/platforms/metatrader4">MetaTrader 4</a> και το <a href="/#/trading-platforms/platforms/metatrader5">MetaTrader 5</a>.<br><a href="/www#/trading-platforms/tools/smart-trader-tools">Μάθετε περισσότερα για τα εργαλεία Smart Trader</a>',
  "m3-mt5-s7-5-q1":
    "Κατανόηση του μεγέθους της θέσης, της μόχλευσης και της εγγύησης",
  "m3-mt5-s7-5-a1":
    "Πριν ξεκινήσετε την εμπορία σας, πρέπει να είστε εξοικειωμένοι με τις σχετικές βασικές έννοιες. Στον πελάτη SCA σας, μπορείτε να βρείτε χρήσιμους υπολογιστές. Βεβαιωθείτε ότι εξετάζετε αυτούς τους υπολογιστές και κατανοείτε πλήρως το μέγεθος της θέσης σας, την εγγύηση που θα παρέχετε για τις συναλλαγές σας και το επίπεδο μόχλευσης που επιθυμείτε να αποδεχτείτε.",

  // m3-cTrader
  "m3-ct-s1-t1": "cTrader",
  "m3-ct-s1-d1":
    "Το cTrader είναι μια ευέλικτη πλατφόρμα που προσφέρει προηγμένες δυνατότητες παραγγελιών και προσαρμογής.",
  "m3-ct-s2-t1": "Γιατί να επιλέξετε το cTrader;",
  "m3-ct-s2-d1":
    "Το cTrader είναι μια ευέλικτη πλατφόρμα που προσφέρει προηγμένες δυνατότητες συναλλαγών, όπως γρήγορη είσοδος και εκτέλεση, προσαρμογή κώδικα και πληθώρα εκπαιδευτικών και αναλυτικών εργαλείων για να σας βοηθήσουν να λαμβάνετε καλύτερες αποφάσεις στις συναλλαγές σας.",
  "m3-ct-s2-1": "Το ιδανικό εργαλείο για τους συναλλασσόμενους",
  "m3-ct-s2-2":
    "Σχεδιασμένο να αναπαράγει ένα περιβάλλον συναλλαγών θεσμικών επενδυτών, συμπεριλαμβανομένου του βάθους της αγοράς",
  "m3-ct-s2-3":
    "Έλεγχος εκτέλεσης παραγγελιών μέσω των προηγμένων δυνατοτήτων του cTrader",
  "m3-ct-s2-4": "Προηγμένη διαχείριση του κινδύνου και των παραγγελιών",
  "m3-ct-s2-5":
    "Κωδικοποιημένο σε C# και παρέχει ανοικτή διεπαφή εφαρμογών (API)",
  "m3-ct-s2-6":
    "Βελτιστοποιημένη διαχείριση των εμπειρογνωμόνων και των δεικτών",
  "m3-ct-s2-7":
    "Προσαρμογή της πλατφόρμας μέσω του cTrader Automate (πρώην cAlgo)",
  "m3-ct-s3-t1": "Λήψη του cTrader",
  "m3-ct-s3-1": "Για ταμπλέτες και έξυπνα τηλέφωνα",
  "m3-ct-s3-1-d1": `<div class="rich-text__container"><ul><li><a href="javascript:void(0)" rel="noreferrer noopener">cTrader για iOS</a></li><li><a href="javascript:void(0)" rel="noreferrer noopener">cTrader για Android</a></li></ul></div>`,

  "m3-ct-s3-2": "τραπεζομηχανή",
  "m3-ct-s3-2-d1": `<div class="rich-text__container"><ul><li><a href="javascript:void(0)">Έκδοση cTrader για Windows</a></li></ul>
  <h5>Ή μπορείτε να αποκτήσετε πρόσβαση στο cTrader μέσω της <a href="javascript:void(0)"  rel="noreferrer noopener">Διαδικτυακής Εφαρμογής μας</a></h5>
  <h5><strong>Απαιτήσεις Λειτουργικού Συστήματος</strong></h5>
  <ul><li>Vista, Windows 7, Windows 8/8.1 ή Windows 10, με τουλάχιστον 2GB μνήμη</li></ul></div>`,
  "m3-ct-s4-t1": "Για ποιους σχεδιάστηκε το cTrader",
  "m3-ct-s4-d1":
    "Δημιουργημένο από την Spotware με σκοπό να ισορροπήσει απλές και πολύπλοκες λειτουργίες, το cTrader αποτελεί εξαιρετική επιλογή τόσο για νέους όσο και για έμπειρους traders. Οι traders μπορούν να επιλέξουν προηγμένους τύπους παραγγελιών και να έχουν πιο λεπτομερή εικόνα των παραγγελιών τους.",
  "m3-ct-s4-t2": "Κύρια Χαρακτηριστικά και Πλεονεκτήματα",
  "m3-ct-s4-1":
    "Αναλυτική λειτουργία εμπορίας για καλύτερη κατανόηση των δυνατοτήτων και των αδυναμιών σας",
  "m3-ct-s4-2": "Δυνατότητα προσθήκης πολλαπλών τραπεζικών καθαρών",
  "m3-ct-s4-3": "Μεγάλη ποικιλία διαθέσιμων δεικτών",
  "m3-ct-s4-4":
    "Πλούσιο εσωτερικό εκπαιδευτικό υλικό σε μορφή βίντεο στην πλατφόρμα",
  "m3-ct-s4-5":
    "Λεπτομερείς πληροφορίες για τις παραγγελίες, συμπεριλαμβανομένης της δολαριακής αξίας ή της διαφοράς σε σημεία του βασικού νομίσματος",
  "m3-ct-s5-t1": "Υποστηριζόμενες Γλώσσες",
  "m3-ct-s5-d1":
    "Αγγλικά, Ρωσικά, Γαλλικά, Ισπανικά, Πορτογαλικά, Πολωνικά, Ιαπωνικά, Κορεατικά, Κινέζικα, Ιταλικά, Ελληνικά, Τουρκικά, Ουγγρικά και Γερμανικά.",
  "m3-ct-s6-t1": "Οδηγός Χρήστη και Βίντεο;",
  "m3-ct-s6-d1": `<h5><a href="#"  rel="noreferrer noopener">Παρακολουθήστε διάφορο εκπαιδευτικό υλικό</a> για να σας βοηθήσει να αξιοποιήσετε στο έπακρο τις δυνατότητες της πλατφόρμας cTrader.</h5>`,
  "m3-ct-s7-t1": "Συχνές Ερωτήσεις για το cTrader",
  "m3-ct-s7-1-q1": "Πώς μπορώ να συνδεθώ;",

  // 第11次copy
  "m3-ct-s7-1-a1":
    "Το cTrader θα σας παρέχει μοναδικό αναγνωριστικό και κωδικό πρόσβασης. Θα λάβετε αυτές τις πληροφορίες σε ξεχωριστό email και θα πρέπει να τις αποθηκεύσετε για μελλοντική αναφορά. Μετά την είσοδο σας στο cTrader, βεβαιωθείτε ότι χρησιμοποιείτε το δικό σας μοναδικό ID cTrader. Εάν έχετε οποιαδήποτε απορία, είμαστε εδώ για να σας βοηθήσουμε όποτε χρειαστεί.",
  "m3-ct-s7-2-q1": "Πώς μπορώ να μάθω τις βασικές γνώσεις;",
  "m3-ct-s7-2-a1":
    "Το cTrader διαθέτει μια πλούσια βιβλιοθήκη βίντεο εντός της πλατφόρμας, την οποία μπορείτε να αποκτήσετε πρόσβαση από το μενού 'Βοήθεια' στην πάνω αριστερή γωνία. Αυτά τα κατανοητά βίντεο καλύπτουν όλες τις βασικές γνώσεις χρήσης της πλατφόρμας.",
  "m3-ct-s7-3-q1": "Πώς μπορώ να τοποθετήσω μια νέα παραγγελία;",
  "m3-ct-s7-3-a1":
    "1. Ανοίξτε ένα γράφημα<br>2. Κάντε δεξί κλικ και επιλέξτε 'Δημιουργία Νέας Παραγγελίας'<br>3. Από εκεί, θα έχετε διάφορες επιλογές, συμπεριλαμβανομένων των παραγγελιών αγοράς, παραγγελιών περιορισμένης τιμής, παραγγελιών σταματήματος και προχωρημένων επιλογών: παραγγελιών τιμής στόπ-λοσ.",
  "m3-ct-s7-4-q1":
    "Πώς μπορώ να δω τις τιμές των στόχων μου για τις παραγγελίες Κέρδους και Στόπ;",
  "m3-ct-s7-4-a1": `<div class="rich-text__container"><ol><li>Στην καρτέλα των παραγγελιών, επιλέξτε τα πλαίσια για το Στόπ Ζημίας και το Κέρδος</li><li>Αυτό θα ανοίξει τις επιλογές για τον καθορισμό των στόχων Ζημίας και Κέρδους</li><li>Μόλις ορίσετε τις τιμές Ζημίας και Κέρδους, μπορείτε να τις δείτε πριν ξεκινήσετε τη συναλλαγή.</li></ol></div>`,
  "m3-ct-s7-5-q1":
    "Πώς μπορεί το cTrader να ενισχύσει τη διαχείριση του κινδύνου μου;",
  "m3-ct-s7-5-a1": `<div class="rich-text__container"><ol><li>Μέσω της προεπισκόπησης της αξίας σημείου σας και του ποσού εγγυήσεων πριν από τις συναλλαγές, το cTrader σας επιτρέπει να κατανοήσετε εύκολα τις συναλλαγές σας.</li><li>Μπορείτε επίσης να χρησιμοποιήσετε την καρτέλα Προχωρημένης Ανάλυσης, η οποία παρουσιάζει τη συνολική απόδοση του λογαριασμού σας. Εκεί μπορείτε να βρείτε πληροφορίες, όπως:<ol><li>Συνολικά κέρδη και ζημίες</li><li>Ανοιχτές θέσεις για συγκεκριμένες αγορές</li><li>Τρέχοντα ποσά συναλλαγής που κρατάτε</li></ol></li></ol></div>`,
  "m3-st-h-s0-t1": "Κοινωνική Εμπορία Πλατφόρμας",
  "m3-st-h-s0-d1":
    "Χρησιμοποιήστε υπηρεσίες τρίτων για να παρακολουθείτε και να αντιγράφετε συναλλαγές δημοφιλών traders, ενώ παράλληλα μαθαίνετε πώς να βελτιώσετε τις δικές σας συναλλαγές.",
  "m3-st-h-s1-t1": "Τα πλεονεκτήματά μας",
  "m3-st-h-s1-d1":
    "Συνεργαζόμαστε με μια σειρά πλατφορμών κοινωνικής συναλλαγής για να σας βοηθήσουμε να λάβετε στρατηγικές από τους καλύτερους traders στον κόσμο.",
  "m3-st-h-s1-1-t1": "Myfxbook",
  "m3-st-h-s1-1-d1":
    "Μια υπηρεσία αντιγραφής λογαριασμού που σας επιτρέπει να αντιγράψετε συναλλαγές χωρίς την ανάγκη εκτέλεσης λογισμικού.",
  "m3-st-h-s1-2-t1": "Mirror Trader",
  "m3-st-h-s1-2-d1":
    "Πρόσβαση σε πάνω από 3,000 επαληθευμένους και δοκιμασμένους αλγόριθμους από όλο τον κόσμο.",
  "m3-st-h-s1-3-t1": "Σήματα MetaTrader",
  "m3-st-h-s1-3-d1":
    "Πρόσβαση σε χιλιάδες στρατηγικές από τη δική του κοινωνική πλατφόρμα του MetaTrader.",
  "m3-st-h-s1-4-t1": "DupliTrade",
  "m3-st-h-s1-4-d1":
    "Αυτόματος συναλλαγματικός αγοραπωλησίας σημάτων που λειτουργεί στο δικό σας λογαριασμό MT4.",
  "m3-st-h-s2-d1":
    "Σημαντική Σημείωση: Αυτές οι πλατφόρμες δημιουργούνται από τρίτους, και δεν κάνουμε καμία ακριβή ή απαλλαγμένη από σφάλματα δήλωση ή εγγύηση. Οποιοδήποτε περιεχόμενο σε αυτήν τη σελίδα δεν πρέπει να θεωρηθεί ως πρόταση, σύσταση ή πρόσκληση για την αγορά, πώληση ή συμμετοχή σε οποιαδήποτε συγκεκριμένη στρατηγική συναλλαγής. Δεν έχουμε λάβει υπόψη τους προσωπικούς σας στόχους, την οικονομική σας κατάσταση, ή τις ανάγκες σας για τη χρήση αυτών των πλατφορμών συναλλαγής. Εσείς είστε αποκλειστικά υπεύθυνοι για οποιαδήποτε συναλλαγή που πραγματοποιείτε μέσω της χρήσης οποιασδήποτε από αυτές τις πλατφόρμες. Σας ενθαρρύνουμε να ζητήσετε ανεξάρτητη συμβουλή πριν αποφασίσετε εάν θα χρησιμοποιήσετε μια πλατφόρμα κοινωνικής συναλλαγής και να κατανοήσετε τους κινδύνους της χρήσης τους.",
  "m3-st-mf-s1-t1": "Myfxbook",
  "m3-st-mf-s1-d1":
    "Χρησιμοποιήστε το AutoTrade για να βελτιώσετε τις δεξιότητες σας στις συναλλαγές. Το AutoTrade είναι το σύστημα αυτόματων συναλλαγών forex του Myfxbook.",
  "m3-st-mf-s2-t1": "Πώς να λειτουργεί",
  "m3-st-mf-s2-d1":
    "Το AutoTrade του Myfxbook είναι ένας υπηρεσία καθρέπτη λογαριασμού που σας επιτρέπει να αντιγράψετε συναλλαγές από τα πιο επιτυχημένα συστήματα συναλλαγής forex. Δημιουργήστε το δικό σας χαρτοφυλάκι, χωρίς να πληρώνετε οποιοδήποτε αμοιβή απόδοσης ή διαχείρισης. Ακόμη καλύτερα, επειδή το AutoTrade τρέχει σε δικό του εξυπηρετητή, δεν χρειάζεται να τρέξετε καμία εφαρμογή στο δικό σας λογισμικό.",
  "m3-st-mf-s3-t1": "Χαρακτηριστικά του Myfxbook",
  "m3-st-mf-s3-1":
    "Προσεκτικά επιλεγμένα συστήματα με επιτυχία που έχουν δοκιμαστεί σε πραγματικούς λογαριασμούς, όχι σε προσομοίωση",
  "m3-st-mf-s3-2":
    "Ακριβείς στατιστικές δεδομένων που σας επιτρέπουν να αναλύετε και να βελτιώνετε γρήγορα την απόδοσή σας στις συναλλαγές σας, οποιαδήποτε στιγμή και οπουδήποτε",
  "m3-st-mf-s3-3":
    "Διαθέτει λειτουργία ελέγχου συστήματος, που σας επιτρέπει να προσθέτετε και να διαγράφετε οποιοδήποτε σύστημα από τον λογαριασμό σας οποτεδήποτε",
  "m3-st-mf-s4-1-t1": "Βήμα πρώτο - Δημιουργία Helix-Capita λογαριασμού σας",
  "m3-st-mf-s4-1-q1": "Είστε νέος στο Helix-Capita;",
  "m3-st-mf-s4-1-a1":
    "1. Συμπληρώστε την αίτηση για λογαριασμό Helix-Capita online<br>2. Εγγραφείτε στο AutoTrade",
  "m3-st-mf-s4-1-q2": "Ήδη πελάτης;",
  "m3-st-mf-s4-1-a2":
    "1. Συνδεθείτε στον πελατικό σας τομέα SCA<br>2. Κάντε κλικ στην αίτηση νέου λογαριασμού<br>3. Αιτηθείτε το AutoTrade",
  "m3-st-mf-s4-2-t1":
    "Βήμα δεύτερο - Σύνδεση του Helix-Capita λογαριασμού σας με το Myfxbook AutoTrade",
  "m3-st-mf-s4-2-a1":
    "1. Το επόμενο βήμα είναι να επισκεφθείτε την ιστοσελίδα του Myfxbook και να συνδέσετε τον λογαριασμό Helix-Capita σας με το Myfxbook AutoTrade<br>2. Συνδέστε τον λογαριασμό",
  "m3-st-mf-s5-d1":
    "Αποποίηση ευθυνών: Το σύστημα AutoTrade ανήκει και λειτουργεί από το Myfxbook Ltd (“Myfxbook”), και η χρήση του υπόκειται στους όρους και τις προϋποθέσεις που ορίζονται στην ιστοσελίδα του http://www.myfxbook.com/terms. Η Helix-Capita Group Limited (“Helix-Capita”) δεν φέρει ευθύνη ούτε μπορεί να ελέγξει τα σήματα που προκύπτουν από τη χρήση του AutoTrade και τις συναλλαγές που προκύπτουν από αυτά σε λογαριασμούς Helix-Capita. Τα σήματα που δημιουργούνται από το AutoTrade σε λογαριασμό Helix-Capita δεν αποτελούν προτάσεις, γενικές ή προσωπικές συμβουλές από την Helix-Capita.",
  "m3-st-mf-s5-d2":
    "Σημαντική Δήλωση: Οι πληροφορίες και η ανάλυση που παρέχονται εδώ παράγονται από τις εταιρείες παροχής σήματος. Η Helix-Capita έχει αναπαραγάγει αυτές τις πληροφορίες χωρίς τροποποιήσεις ή επαλήθευση και δεν εγγυάται ότι το υλικό αυτό είναι ακριβές, ενημερωμένο ή πλήρες, και ως εκ τούτου δεν πρέπει να βασίζεστε σε αυτές τις πληροφορίες. Αυτό το υλικό αποτελεί γενικές πληροφορίες και παρέχεται μόνο για σκοπούς αναφοράς, χωρίς να λαμβάνει υπόψη τους προσωπικούς σας στόχους επενδύσεων, οικονομικές λύσεις ή μεθόδους. Η Helix-Capita συνιστά στους πελάτες της να ζητήσουν ανεξάρτητη οικονομική συμβουλή πριν αποφασίσουν εάν θα επενδύσουν σε οποιοδήποτε προϊόν σήματος και υπηρεσία. Επιπλέον, η Helix-Capita επαναλαμβάνει ότι οι προηγούμενες αποδόσεις δεν εγγυώνται μελλοντικές επιδόσεις. Ο αναγνώστης πρέπει επίσης να σημειώσει ότι, όπως και με κάθε τεχνολογική εφαρμογή, το Διαδίκτυο έχει τις δικές του ευπάθειες, και οι λειτουργικές συσκευές εξαρτώνται από τρίτους για τη διαχείριση της σύνδεσής τους με τους διακομιστές της Helix-Capita. Η χρήση οποιασδήποτε εφαρμογής κοινωνικής δικτύωσης / αντιγραφής συναλλαγών μέσω διαδικτύου ενέχει τον κίνδυνο πρόκλησης ανεπιθύμητων απωλειών πέρα ​​από το υπόλοιπο του λογαριασμού του πελάτη. Η Helix-Capita δεν φέρει καμία ευθύνη για την απόδοση αυτής της εφαρμογής.",

  "m3-st-mt-s1-t1": "Σήματα MetaTrader",
  "m3-st-mt-s1-d1":
    "Μέσω της πρόσβασης σε χιλιάδες στρατηγικές και σήματα επιτυχημένων συναλλακτών σε πραγματικό χρόνο, εξαλείφονται οι υποθέσεις και οι συναισθηματικές επιλογές στις συναλλαγές.",
  "m3-st-mt-s2-t1": "Τα σήματα MetaTrader μπορούν να σας βοηθήσουν: ",
  "m3-st-mt-s2-1": "Διαφοροποίηση των συναλλαγών σας μέσω ποικίλων στρατηγικών",
  "m3-st-mt-s2-2":
    "Μείωση του κόστους: Τα έξοδα των σημάτων MT4 είναι εξαιρετικά χαμηλά (και μερικές φορές παρέχονται δωρεάν)",
  "m3-st-mt-s2-3":
    "Μείωση του κινδύνου του επενδυτικού σας χαρτοφυλακίου μέσω της χρήσης διαφορετικών παρόχων σημάτων με διαφορετικές μεθόδους",
  "m3-st-mt-s2-4": "Εξοικονόμηση χρόνου, χωρίς γραπτή διαδικασία",
  "m3-st-mt-s2-5": "Διαθέσιμη μόχλευση έως 30:1",
  "m3-st-mt-s2-6":
    "Απόλυτος έλεγχος του λογαριασμού σας: κλείσιμο συναλλαγών, προσαρμογή της κατανομής κεφαλαίου της στρατηγικής, αλλαγή των τιμών σταματήματος ζημίας και διαγραφή στρατηγικών οποτεδήποτε.",
  "m3-st-mt-s3-d1":
    "Σημαντική Ειδοποίηση: Τα σήματα MetaTrader δημιουργούνται από τρίτους, και δεν παρέχουμε καμία ακριβή ή αβλαβή δήλωση ή εγγύηση. Καμία πληροφορία σε αυτήν τη σελίδα δεν πρέπει να θεωρηθεί ως πρόταση, σύσταση ή πρόσκληση για αγορά, πώληση ή συμμετοχή σε οποιαδήποτε συγκεκριμένη στρατηγική συναλλαγής. Δεν έχουμε λάβει υπόψη τους προσωπικούς σας στόχους, την οικονομική κατάσταση ή τις ανάγκες σας για σήματα MetaTrader. Εσείς είστε απόλυτα υπεύθυνοι για οποιαδήποτε συναλλαγή που προκύπτει από τη χρήση των σημάτων MetaTrader. Σας ενθαρρύνουμε να ζητήσετε ανεξάρτητη συμβουλή πριν λάβετε οποιαδήποτε απόφαση σχετικά με τις συναλλαγές σας.",
  "m3-st-d-s1-t1": "DupliTrade",
  "m3-st-d-s1-d1":
    "Με το DupliTrade, επιτυγχάνετε διαφοροποίηση στις επενδύσεις σας. Το DupliTrade είναι ένα δημοφιλές αγορά στρατηγικών συναλλαγής που σας επιτρέπει να αυτοματοποιήσετε τις συναλλαγές σας. Το DupliTrade χρησιμοποιεί σήματα από διάφορους επαγγελματίες συναλλακτές, επιτρέποντάς σας να αξιοποιήσετε την εμπειρία τους, να χτίσετε τη δική σας εμπειρία στις συναλλαγές σας και να κατανοήσετε σημαντικές τεχνικές.",
  "m3-st-d-s2-t1": "Μπορείτε εύκολα να εγγραφείτε",
  "m3-st-d-s2-d1":
    "Μετά την ελάχιστη κατάθεση 5.000 αυστραλιανών δολαρίων, θα έχετε πρόσβαση στις υπηρεσίες που παρέχονται από το ισχυρό συνδυασμό προμηθευτών προηγμένων στρατηγικών του DupliTrade και θα μπορείτε να συναλλάσσετε αυτόματα στον δικό σας λογαριασμό MT4. Εάν εξακολουθείτε να θέλετε να εξερευνήσετε τις αγορές, μπορείτε επίσης να εξασκηθείτε στις στρατηγικές σας σε ένα λογαριασμό δοκιμής.",
  "m3-st-d-s3-t1": "Ξεκινήστε Τώρα",
  "m3-st-d-s3-d1":
    "1. Εάν δεν έχετε ήδη ξεκινήσει, μπορείτε να ανοίξετε έναν <a>λογαριασμό πραγματικού χρόνου</a><br>2. Δημιουργήστε έναν <a>λογαριασμό DupliTrade</a> μέσω Helix-Capita<br/>3. <a>Επικοινωνήστε μαζί μας</a> και ζητήστε τη σύνδεση του λογαριασμού σας με το DupliTrade.",
  "m3-st-d-s4-d1":
    "Αποποίηση Ευθυνών: Το DupliTrade είναι μια εταιρεία εγγεγραμμένη στις Βρετανικές Παρθένους Νήσους, η χρήση της οποίας διέπεται από τους όρους και τις προϋποθέσεις που ορίζονται στην ιστοσελίδα της στη διεύθυνση duplitrade.com/terms-and-conditions. Η Helix-Capita Group Limited («Helix-Capita») δεν είναι υπεύθυνη ούτε μπορεί να ελέγξει τα σήματα που παράγονται από το DupliTrade και τις συναλλαγές που προκύπτουν σε λογαριασμούς Helix-Capita. Τα σήματα που παράγονται από το DupliTrade σε λογαριασμούς Helix-Capita δεν αποτελούν ούτε έγκυρη ούτε προσωπική σύσταση της Helix-Capita.",
  "m3-st-d-s4-d2":
    "Σημαντική Δήλωση: Οι πληροφορίες και οι αναλύσεις που παρέχονται εδώ δημιουργούνται από την εταιρεία παροχής σημάτων. Η Helix-Capita αντιγράφει αυτές τις πληροφορίες χωρίς αλλαγές ή επιβεβαίωση και αυτό δεν σημαίνει ότι το υλικό αυτό είναι ακριβές, ενημερωμένο ή πλήρες και, ως εκ τούτου, δεν πρέπει να βασίζεστε σε αυτές τις πληροφορίες. Αυτά τα στοιχεία αποτελούν γενικές πληροφορίες που παρέχονται για σκοπούς αναφοράς και δεν λαμβάνουν υπόψη τους προσωπικούς σας στόχους επενδύσεων, οικονομική λύση ή μέθοδο. Η Helix-Capita συνιστά στους πελάτες να ζητήσουν ανεξάρτητη οικονομική συμβουλή πριν από τη λήψη αποφάσεων επενδυτικού χαρακτήρα. Επιπλέον, η Helix-Capita επαναλαμβάνει ότι οι παρελθοντικές αποδόσεις δεν εγγυώνται μελλοντική απόδοση. Οι αναγνώστες πρέπει επίσης να λάβουν υπόψη ότι, όπως και με όλες τις τεχνικές εφαρμογές, το Διαδίκτυο έχει ενσωματωμένα ελαττώματα και το λειτουργικό σύστημα εξαρτάται από τρίτους για τη διαχείριση της σύνδεσης με τους διακομιστές της Helix-Capita. Η χρήση οποιασδήποτε εφαρμογής κοινωνικής δικτύωσης / αντιγραφής συναλλαγών μέσω Διαδικτύου μπορεί να διακοπεί, με αποτέλεσμα απρόβλεπτες απώλειες που μπορεί να υπερβούν το υπόλοιπο του λογαριασμού του πελάτη. Η Helix-Capita δεν φέρει καμία ευθύνη για την απόδοση αυτής της εφαρμογής.",

  // m3-social-trading tools-home
  "m3-st-t-h-s0-t1": "Εργαλεία Συναλλαγών",

  // 第12次copy
  "m3-st-t-h-s0-d1":
    "Παρέχουμε μια σειρά από εργαλεία συναλλαγών που σας βοηθούν να διαχειριστείτε τους κινδύνους συναλλαγής, να βελτιώσετε τη στρατηγική σας στις συναλλαγές και να κατανοήσετε σχετικές πληροφορίες.",
  "m3-st-t-h-s1-t1": "Εργαλεία Smart Trader για το MetaTrader",
  "m3-st-t-h-s1-d1":
    "Απελευθερώστε τη δυναμική των συναλλαγών σας μέσω 28 εξειδικευμένων εργαλείων, συμβούλων ειδικών και δεικτών της πλατφόρμας MetaTrader.",
  "m3-st-t-h-s2-t1": "Αυτοματοποίηση cTrader",
  "m3-st-t-h-s2-d1":
    "Κατασκευάστε ρομπότ συναλλαγών και προσαρμοσμένους δείκτες στη δημοφιλή γλώσσα C# χρησιμοποιώντας το API του cTrader.",
  "m3-st-t-h-s3-t1": "Αυτόματο Σύστημα Ανάλυσης Γραφημάτων (Autochartist)",
  "m3-st-t-h-s3-d1":
    "Απαλλαγείτε από το θόρυβο της αγοράς και εστιάστε σε ευκαιρίες συναλλαγής που σχετίζονται με το ισχυρό σαρωτή αγοράς του Autochartist.",
  "m3-st-t-h-s4-t1": "Συναλλαγές API",
  "m3-st-t-h-s4-d1":
    "Έχετε ένα προσαρμοσμένο σύστημα συναλλαγών; Η τεχνολογία API μας σας επιτρέπει να αποκτήσετε εύκολη πρόσβαση στις ροές μας στη δική σας πλατφόρμα.",

  // m3-social-trading tools-Capitalise.ai
  "m3-st-t-c-s1-t1": "Capitalise.ai",
  "m3-st-t-c-s1-t2":
    "Ενισχύστε τις συναλλαγές σας με αυτοματισμό χωρίς κώδικα. Οι δοκιμαστικοί πελάτες δεν πληρώνουν",
  "m3-st-t-c-s1-d1":
    "Επιτρέψτε στο Capitalise.ai να εκτελέσει τα σχέδιά σας γρήγορα, ακριβώς και χωρίς την επίδραση συναισθημάτων. <br/> Ο αυτοματισμός συναλλαγών έχει το γνωστό πλεονέκτημα της εξοικονόμησης χρόνου, της συναλλαγής όλο το 24ωρο και της εξάλειψης της επίδρασης συναισθημάτων. Ωστόσο, οι περισσότεροι εμπόροι λείπουν από τις δεξιότητες γραφής κώδικα που απαιτούνται για την κατασκευή των δικών τους αυτοματοποιημένων προγραμμάτων συναλλαγών. Αυτός είναι ο λόγος που συνεργαζόμαστε με το Capitalise.ai για να παρέχουμε δωρεάν ισχυρά εργαλεία αυτοματισμού συναλλαγών στους πελάτες μας!",
  "m3-st-t-c-s1-t3": "Ξεκινήστε τώρα",
  "m3-st-t-c-s1-d3":
    "Συναλλαγές χωρίς κώδικα - Ένας νέος κόσμος πλήρως πιθανοτήτων",
  "m3-st-t-c-s1-b1": "Συνδεθείτε στον λογαριασμό MT4 σας",
  "m3-st-t-c-s2-t1": "Γιατί να χρησιμοποιήσετε το Capitalise.ai;",
  "m3-st-t-c-s2-1-t1": "Αυτοματισμός",
  "m3-st-t-c-s2-1-d1":
    "Χρησιμοποιώντας την συνεχή παρακολούθηση της αγοράς 24/7 από το Capitalise.ai, αποκλείονται οι συναισθηματικές συναλλαγές. Ποτέ μη χάσετε την επόμενη ευκαιρία συναλλαγής και πάντα κλείνετε θέσεις στη σωστή στιγμή.",
  "m3-st-t-c-s2-1-d2": "",
  "m3-st-t-c-s2-2-t1": "Ανάλυση",
  "m3-st-t-c-s2-2-d1": "Έρευνα και Ανάλυση",
  "m3-st-t-c-s2-2-d2":
    "Χρησιμοποιώντας ελεύθερο κείμενο για γρήγορη ανάλυση μέσω επαναδοκιμών και προσομοιώσεων στρατηγικών συναλλαγής, βελτιώστε τα αποτελέσματά σας και πάρτε έξυπνες αποφάσεις στις συναλλαγές σας.",
  "m3-st-t-c-s2-3-t1": "Παρακολούθηση",
  "m3-st-t-c-s2-3-d1": "Έξυπνες Ειδοποιήσεις",
  "m3-st-t-c-s2-3-d2":
    "Δημιουργήστε σενάρια που στέλνουν πραγματικού χρόνου ειδοποιήσεις στη συσκευή σας για να είστε πάντα ενήμεροι. Η συνεχής παρακολούθηση του Capitalise.ai 24/7 σας εξοικονομεί χρόνο παρακολούθησης των αγορών, τεχνικών δεικτών και μακροοικονομικών δεδομένων.",
  "m3-st-t-c-s2-4-t1": "Εξερεύνηση",
  "m3-st-t-c-s2-4-d1": "Βιβλιοθήκη Στρατηγικών",
  "m3-st-t-c-s2-4-d2":
    "Ψάχνετε για εμπορικές ιδέες; Μην ανησυχείτε, σας παρέχουμε μια ποικιλία πραγματικού χρόνου παραδειγμάτων στρατηγικών για να ξεκινήσετε άμεσα τις συναλλαγές σας.",
  "m3-st-t-c-s2-5-t1": "Εξατομίκευση",
  "m3-st-t-c-s2-5-d1": "Προηγμένες Δυνατότητες Συναλλαγής",
  "m3-st-t-c-s2-5-d2":
    "Από τη διαχείριση των καθημερινών σας συναλλαγών έως τη δημιουργία πολύπλοκων αυτοματοποιημένων συστημάτων, με το Capitalise.ai μπορείτε να παρακάμψετε την πολύπλοκη γραφή κώδικα και να αυτοματοποιήσετε τις δικές σας συναλλαγές.",
  "m3-st-t-c-s3-t1": "Δωρεάν για Δοκιμαστικούς Πελάτες",
  "m3-st-t-c-s3-d1": "Χωρίς Εγγραφή",
  "m3-st-t-c-s3-d2":
    "Χρησιμοποιώντας το λογαριασμό Helix-Capita MT4 σας, συνδεθείτε στο Capitalise.ai και δοκιμάστε και αυτοματοποιήστε τις στρατηγικές σας χωρίς κώδικα.",
  "m3-st-t-c-s4-t1": "Υποδείξεις κατά τη χρήση της πλατφόρμας Capitalise.ai:",
  "m3-st-t-c-s4-1-t1": "Κάντε κλικ για προβολή του βίντεο του Capitalise.ai",
  "m3-st-t-c-s4-1-d1":
    "Πριν ξεκινήσετε, υπάρχει ένα σύντομο εισαγωγικό βίντεο που μπορεί να σας βοηθήσει να εξοικειωθείτε με τις λειτουργίες της πλατφόρμας.",
  "m3-st-t-c-s4-2-t1": "Σύνδεση",
  "m3-st-t-c-s4-2-d1":
    "Συνδεθείτε στο Capitalise.ai χρησιμοποιώντας τον υπάρχοντα λογαριασμό σας MetaTrader 4 Helix-Capita και τον κωδικό πρόσβασής σας.",
  "m3-st-t-c-s4-2-d2":
    "Εάν αντιμετωπίσετε οποιοδήποτε πρόβλημα κατά τη σύνδεσή σας, επικοινωνήστε με τον υπεύθυνο πελατών σας ή επαναφέρετε τον κωδικό πρόσβασής σας μέσω της ασφαλούς περιοχής SCA.",
  "m3-st-t-c-s4-3-t1": "Κέντρο Μάθησης του Capitalise",
  "m3-st-t-c-s4-3-d1":
    "Το Κέντρο Μάθησης του Capitalise.ai (στο οποίο μπορείτε να αποκτήσετε πρόσβαση και από την αριστερή πλευρά της πλατφόρμας) περιλαμβάνει βίντεο, οδηγούς, παραδείγματα και μαθήματα που μπορείτε να χρησιμοποιήσετε.",
  "m3-st-t-c-s4-3-d2":
    "Συνδεθείτε στο Capitalise.ai για να εξερευνήσετε περισσότερα.",
  "m3-st-t-c-s4-4-t1": "Πώς να δημιουργήσετε νέα στρατηγική;",
  "m3-st-t-c-s4-4-d1":
    "Χρησιμοποιώντας το πλαίσιο στην αριστερή πλευρά της οθόνης, κάντε κλικ στο κουμπί Προσθήκη (+) για να ξεκινήσετε τη δημιουργία της στρατηγικής σας. Μπορείτε επίσης να περιηγηθείτε στα παραδείγματα και να επιλέξετε το πρότυπο που σας αρέσει. Σας συνιστούμε ανεπιφύλακτα να παρακολουθήσετε το βίντεο στο 'Κέντρο Μάθησης'.",

  // m3-social-trading-tools-Smart Trader工具
  "m3-st-t-s-s1-t1": "Εργαλεία Smart Trader για το MetaTrader 4 και 5",
  "m3-st-t-s-s1-t2":
    "Το πακέτο εργαλείων Smart Trader είναι μια σειρά εργαλείων ειδικών συμβούλων που στοχεύουν να βελτιώσουν την εκτέλεση και τη διαχείριση των συναλλαγών σας. Βελτιώστε την τέλεια στρατηγική σας, διαχειριστείτε τον κίνδυνο και ενισχύστε τη συνολική εμπειρία σας με 28 έξυπνες εφαρμογές συναλλαγής (συμπεριλαμβανομένων ειδικών συμβούλων και δεικτών).",
  "m3-st-t-s-s2-t1":
    "Γιατί οι εμπορικοί χρήστες χρησιμοποιούν τα εργαλεία Smart Trader",
  "m3-st-t-s-s2-d1":
    "Το Smart Trader είναι ένα πακέτο εργαλείων ειδικών συμβούλων και δεικτών που έχουν σχεδιαστεί για να σας βοηθήσουν να απελευθερώσετε πλήρως τη δυναμική των συναλλαγών σας. Είναι εύχρηστο, εύκολο στην εγκατάσταση και στην πρόσβαση και έχει σχεδιαστεί ειδικά για τις πιο δημοφιλείς και ισχυρές πλατφόρμες συναλλαγών σε παγκόσμιο επίπεδο, όπως οι MetaTrader 4 και 5.",
  "m3-st-t-s-s3-t1": "Τα αγαπημένα μας εργαλεία",
  "m3-st-t-s-s3-1-d1":
    "Ελάχιστο τερματικό και Smart Lines - Διαχειριστείτε τον κίνδυνο σας σαν επαγγελματίας με τα πιο δημοφιλή εργαλεία διαχείρισης κινδύνου μας.",
  "m3-st-t-s-s3-2-d1":
    "Ενισχυμένο εμπορικό τερματικό - Έλεγξε όλες σου τις συναλλαγές από μία ισχυρή κονσόλα.",
  "m3-st-t-s-s3-3-d1":
    "Πίνακας συσχετίσεων - Μάθετε την ικανότητά σας να επιβλέπετε μη συσχετιζόμενα ζεύγη νομισμάτων.",
  "m3-st-t-s-s4-t1": "Τι περιλαμβάνει;",
  "m3-st-t-s-s4-d1":
    "Το πλήρες πακέτο περιλαμβάνει προηγμένα εργαλεία ειδοποίησης και εκπομπής, καθώς και τα πιο πρόσφατα δεδομένα και χαρακτηριστικά της αγοράς που έχουν ενσωματωθεί στη διεπαφή του MetaTrader, κάνοντας την εμπειρία σας στις συναλλαγές πιο απλή και ευχάριστη.",
  "m3-st-t-s-s5-t1": "Σύμβουλοι Συναλλαγών (EA)",
  "m3-st-t-s-s5-1-t1": "Διαχείριση Συναγερμών (Alarm Manager)",
  "m3-st-t-s-s5-1-d1":
    "Ειδοποιήσεις για συναλλαγές, αλλαγές στη συμπεριφορά τιμών κ.λπ.",
  "m3-st-t-s-s5-2-t1": "Δυνατότητα Σύνδεσης (Connect Feature)",
  "m3-st-t-s-s5-2-d1": "Παρέχει όλα τα νέα και αναλύσεις μέσω ενός εργαλείου.",
  "m3-st-t-s-s5-3-t1": "Πίνακας Συσχετίσεων (Correlation Matrix)",
  "m3-st-t-s-s5-3-d1":
    "Παρέχει πιο βαθιά εισαγωγή στη συσχέτιση μεταξύ εμπορευμάτων.",
  "m3-st-t-s-s5-4-t1": "Εμπορικός Συντονιστής Συσχετίσεων (Correlation Trader)",
  "m3-st-t-s-s5-4-d1":
    "Παρέχει εμβάθυνση στη συντονισμένη ανάλυση της συσχέτισης για διάφορα χρονικά διαστήματα.",
  "m3-st-t-s-s5-5-t1": "Πραγματικού Χρόνου Δεδομένα Excel (Excel RTD)",
  "m3-st-t-s-s5-5-d1":
    "Χρησιμοποιήστε το Excel για την παρακολούθηση, ανάλυση και αναφορά δεδομένων αγοράς σε πραγματικό χρόνο.",
  "m3-st-t-s-s5-6-t1": "Διαχείριση Αγοράς (Market Manager)",
  "m3-st-t-s-s5-6-d1":
    "Παρέχει ευκολότερη προβολή τιμών αγοράς, ανοιχτών παραγγελιών και εντολών αναμονής.",
  "m3-st-t-s-s5-7-t1": "Μικροτερματικό (Mini Terminal)",
  "m3-st-t-s-s5-7-d1":
    "Παρέχει όλες τις λειτουργίες του εμπορικού τερματικού (Trade Terminal) αλλά μόνο για ένα μεμονωμένο αγοραστικό κέντρο.",
  "m3-st-t-s-s5-8-t1": "Εμπορικός Συντονιστής Συναισθημάτων (Sentiment Trader)",
  "m3-st-t-s-s5-8-d1":
    "Παρέχει βαθμολογίες συναισθηματικής κατάστασης της αγοράς, συμπεριλαμβανομένων πραγματικών και ιστορικών δεδομένων από διάφορες αγορές.",
  "m3-st-t-s-s5-9-t1": "Χάρτης Χρονικών Συναλλαγών (Session Map)",
  "m3-st-t-s-s5-9-d1":
    "Εμφανίζει σε πραγματικό χρόνο πληροφορίες σχετικά με τις ώρες συναλλαγών των διαφόρων αγορών και τις επικαλύψεις χρονικών διαστημάτων.",
  "m3-st-t-s-s5-10-t1": "Εμπορικός Προσομοιωτής (Tick Chart Trader)",
  "m3-st-t-s-s5-10-d1":
    "Δημιουργήστε γραφήματα για διάφορα χρονικά διαστήματα χρησιμοποιώντας τον Generator EA.",
  "m3-st-t-s-s5-11-t1": "Προσομοιωτής Συναλλαγών (Trade Simulator)",
  "m3-st-t-s-s5-11-d1":
    "Δοκιμάστε τη στρατηγική σας στην πλατφόρμα MT4 βάσει δεδομένων και πραγματικών τιμών αγοράς.",
  "m3-st-t-s-s5-12-t1": "Εμπορικό Τερματικό (Trade Terminal)",
  "m3-st-t-s-s5-12-d1":
    "Πλούσιο σε λειτουργίες εργαλείο εκτέλεσης και ανάλυσης συναλλαγών.",
  "m3-st-t-s-s6-t1": "Δείκτες",
  "m3-st-t-s-s6-1-t1": "Επεξεργαστής Διαγράμματος (Bar Changer)",
  "m3-st-t-s-s6-1-d1":
    "Τροποποιήστε και επεξεργαστείτε διαγράμματα που παρέχονται από το MT4.",
  "m3-st-t-s-s6-2-t1": "Αντίστροφη Μέτρηση Κερών (Candle Countdown)",
  "m3-st-t-s-s6-2-d1":
    "Προβάλλει τον χρόνο που απομένει σε μια τρέχουσα ή επιλεγμένη περίοδο χρόνου.",
  "m3-st-t-s-s6-3-t1": "Ομάδες Διαγραμμάτων (Chart Group)",
  "m3-st-t-s-s6-3-d1": "Ρύθμιση διαγραμμάτων σε διάφορα χρονικά διαστήματα.",
  "m3-st-t-s-s6-4-t1": "Γραφήματα στα Γραφήματα (Chart-in-Chart)",
  "m3-st-t-s-s6-4-d1":
    "Συγκρίνετε εύκολα την τιμή συμπεριφοράς διαφορετικών συμβόλων.",

  // 第13次copy
  "m3-st-t-s-s6-5-t1": "Donchian",
  "m3-st-t-s-s6-5-d1": "Δείκτες Τάσης (Trend Indicators)",
  "m3-st-t-s-s6-6-t1": "Ελεύθερη Γραφή (Freehand)",
  "m3-st-t-s-s6-6-d1":
    "Χρησιμοποιήστε αυτό το εργαλείο εύκολης χρήσης για να σχεδιάσετε απευθείας στα διαγράμματά σας.",
  "m3-st-t-s-s6-7-t1": "Βαρύτητα (Gravity)",
  "m3-st-t-s-s6-7-d1":
    "Εντοπίστε εύκολα πιθανές περιοχές υποστήριξης και αντίστασης.",
  "m3-st-t-s-s6-8-t1": "Υψηλό-Χαμηλό (High-Low)",
  "m3-st-t-s-s6-8-d1":
    "Παρακολουθήστε τα υψηλά και χαμηλά σε συγκεκριμένα χρονικά διαστήματα του τρέχοντος διαγράμματος.",
  "m3-st-t-s-s6-9-t1": "Keltner",
  "m3-st-t-s-s6-9-d1":
    "Παρέχει δυναμικές λωρίδες σταθερού εύρους (Keltner channels), τροποποιούμενες με βάση το Average True Range (ATR).",
  "m3-st-t-s-s6-10-t1": "Μεγεθυντικός Φακός (Magnifier)",
  "m3-st-t-s-s6-10-d1":
    "Δημιουργεί ένα αποσπώμενο, αναδιπλούμενο παράθυρο μέσα στο κύριο διάγραμμα.",
  "m3-st-t-s-s6-11-t1": "Μικρογράφημα (Mini Chart)",
  "m3-st-t-s-s6-11-d1":
    "Παρακολουθήστε τη συμπεριφορά των τιμών σε άλλα εργαλεία και χρονικά διαστήματα.",
  "m3-st-t-s-s6-12-t1": "Ιστορικό Παραγγελιών (Order History)",
  "m3-st-t-s-s6-12-d1":
    "Παρακολουθήστε προηγούμενες συναλλαγές ή σχεδιάστε την τιμή ανοίγματος και κλεισίματος για συγκεκριμένες συναλλαγές.",
  "m3-st-t-s-s6-13-t1": "Σημείο Περιστροφής (Pivot Point)",
  "m3-st-t-s-s6-13-d1":
    "Παρέχει κλειδώδεις επίπεδα της αγοράς βασιζόμενο στην προηγούμενη συνεδρία και άλλους παράγοντες.",
  "m3-st-t-s-s6-14-t1": "Διάγραμμα Renko",
  "m3-st-t-s-s6-14-d1":
    "Αυτός ο δείκτης σχεδιάζει τα κομμάτια Renko σε ένα κανονικό διάγραμμα του MT4 βασισμένο στο χρόνο.",
  "m3-st-t-s-s6-15-t1": "Πληροφορίες Συμβόλου (Symbol Info)",
  "m3-st-t-s-s6-15-d1":
    "Μια αποσπώμενη παράθυρο για την εμφάνιση σημαντικών δεδομένων συμβόλων.",
  "m3-st-t-s-s7-t1":
    "Επικοινωνήστε μαζί μας τώρα και αναβαθμίστε τις δυνατότητες σας στις συναλλαγές σε ένα νέο επίπεδο.",
  "m3-st-t-s-s7-d2":
    "Κατεβάστε το λευκό μας βιβλίο για να μάθετε πώς οι συναλλασσόμενοι μας χρησιμοποιούν τα εργαλεία Smart Trader για να δημιουργήσουν το πλεονέκτημά τους.",
  "m3-st-t-ca-s1-d1":
    "Έχετε στρατηγικές συναλλαγών που θέλετε να δοκιμάσετε; Το cTrader Automate σας επιτρέπει να δημιουργήσετε ρομπότ συναλλαγών και προσαρμοσμένα δείκτες, επιστρέφοντας πίσω στο χρόνο και βελτιστοποιώντας τις στρατηγικές σας. Το cTrader Automate, προηγουμένως γνωστό ως cAlgo, είναι μια λύση αλγόριθμου συναλλαγών που είναι ενσωματωμένη απευθείας στο cTrader και συνεργάζεται άψογα με όλες τις άλλες λειτουργίες της πλατφόρμας.",
  "m3-st-t-ca-s2-t1": "cTrader Automate.API",
  "m3-st-t-ca-s2-d1":
    "Το cTrader Automate.API σχεδιάστηκε ειδικά για τις συναλλαγές με εγγυημένο χρηματικό καταθετικό ποσό, χρησιμοποιώντας μια γλώσσα προγραμματισμού που είναι εύκολη για προγραμματιστές και συναλλασσόμενους. Οι λειτουργίες του API είναι εξαιρετικά ευρείες και υποστηρίζουν τα πάντα που σχετίζονται με τις συναλλαγές forex και συμβάσεις διαφοράς.",
  "m3-st-t-ca-s2-d2": "Ανάμεσα σε αυτά συγκαταλέγονται:",
  "m3-st-t-ca-s2-1": "Δεδομένα Αγοράς",
  "m3-st-t-ca-s2-2": "Ιστορικό Συναλλαγών",
  "m3-st-t-ca-s2-3": "Όλοι οι Τύποι Παραγγελιών και οι Ρυθμίσεις Θέσης",
  "m3-st-t-ca-s2-4":
    "Μπορεί να ενσωματώσει όσο το δυνατόν περισσότερες πληροφορίες στην αυτοματοποιημένη στρατηγική σας, συμπεριλαμβανομένων συμβόλων, λογαριασμών, συνδέσεων και πληροφοριών σφαλμάτων.",
  "m3-st-t-ca-s3-t1": "Είστε έτοιμοι για συναλλαγές;",
  "m3-st-t-ca-s3-1-t1": "Νέος στη δοκιμαστική έκδοση;",
  "m3-st-t-ca-s3-1-d1": `<h5><a href="javascript:void(0)"  rel="noreferrer noopener">Ανοίξτε Λογαριασμό Τώρα</a> για να αποκτήσετε πρόσβαση στο cTrader Automate.</h5>`,
  "m3-st-t-ca-s3-2-t1": "Ήδη πελάτης;",
  "m3-st-t-ca-s3-2-d1": `<h5>Κατεβάστε το cTrader Automate.API απευθείας από το κρυπτογραφημένο σας τερματικό <a href="javascript:void(0)"  rel="noreferrer noopener">εδώ</a></h5>`,

  // m3-social-trading tools-自动图表分析系统（Autochartist）
  "m3-st-t-ac-s1-t1": "Αυτόματο σύστημα ανάλυσης γραφημάτων (Autochartist)",
  "m3-st-t-ac-s1-d1":
    "Σε έναν αγορά που αλλάζει διαρκώς, μπορεί να είναι δύσκολο να αποφασίσετε ποιες τάσεις της αγοράς είναι ζωτικής σημασίας. Το Autochartist βοηθά εσάς να εστιάσετε στις συναλλαγές σας, απαλλάσσοντας τον θόρυβο της αγοράς και επισημαίνοντας τα νομίσματα, τα διαστήματα δεδομένων και τα τεχνικά δείκτες που αντιπροσωπεύουν καίρια γεγονότα της αγοράς.",
  "m3-st-t-ac-s2-t1": "Σαρωτής αγοράς",
  "m3-st-t-ac-s2-d1":
    "Το Autochartist είναι ένας μοναδικός σαρωτής αγοράς που επισημαίνει σημαντικές αλλαγές στατιστικών στοιχείων της αγοράς και αναγνωρίζει σημαντικά επίπεδα τιμών που έχουν αποδειχθεί ως κινητήριες δυνάμεις της αγοράς.",
  "m3-st-t-ac-s3-t1": "Φίλτρο πιθανότητας",
  "m3-st-t-ac-s3-d1":
    "Η έκδοση του σαρωτή αγοράς Autochartist μας περιλαμβάνει επίσης φίλτρα γεγονότων της αγοράς που έχουν αποδειχθεί ότι έχουν σημαντική αξία σε δοκιμές ανασκόπησης 6 μηνών, συμπεριλαμβανομένων λειτουργιών λίστας αναπτυσσόμενων, όπου μπορείτε να επιλέξετε τη χαμηλότερη πιθανή απόδοση που έχει επιτευχθεί ιστορικά και πρότυπα.",
  "m3-st-t-ac-s4-t1": "Εργαλεία διαχείρισης κινδύνου",
  "m3-st-t-ac-s4-d1":
    "Ένα καλό εργαλείο διαχείρισης κινδύνου μπορεί να σας βοηθήσει να κάνετε επιτυχημένες συναλλαγές - Πιστεύουμε ότι ο υπολογιστής κινδύνου του Autochartist είναι ένα από τα καλύτερα εργαλεία διαχείρισης κινδύνου. Σας δίνει μια πρόβλεψη της αναμενόμενης εύρους αγοράς για την επόμενη ώρα, 4 ώρες και 24 ώρες και σας καθοδηγεί στο ποσό που πρέπει να θέσετε στις εντολές σας για να διασφαλίσετε ότι οι συναλλαγές σας βρίσκονται εντός των ορίων αντοχής του κινδύνου σας.",
  "m3-st-t-ac-s5-t1": "Τεχνικοί δείκτες",
  "m3-st-t-ac-s5-d1":
    "Με τις αυτόματες ειδοποιήσεις από το Autochartist, αναγνωρίζονται νέα και ολοκληρωμένα διαγράμματα, όπως τρίγωνα, κυλινδρικά, κορυφές και πάτωμα.",
  "m3-st-t-ac-s6-t1": "Ανάλυση της αλληλεπίδρασης",
  "m3-st-t-ac-s6-d1":
    "Η ανάλυση της αλληλεπίδρασης μπορεί να σας βοηθήσει να ορίσετε τα κατάλληλα επίπεδα κέρδους και στόχου απώλειας με βάση την αναμενόμενη αγοράτικη αστάθεια. Επιπλέον, θα μάθετε πότε είναι οι χρόνοι με τις μεγαλύτερες αγοραπωλησίες και πώς να επιλέξετε εργαλεία που ταιριάζουν στις αποδεκτές παραμέτρους κινδύνου.",
  "m3-st-t-ac-s7-t1": "Ημερήσια αναφορά αγοράς",
  "m3-st-t-ac-s7-d1":
    "Εγγραφείτε στο Autochartist για να λαμβάνετε πληροφορίες υψηλής επιρροής οικονομικής δραστηριότητας και ευκαιρίες συναλλαγής κατά τη διάρκεια των προτιμώμενων χρονικών διαστημάτων συναλλαγής σας. Οι εμπόροι μπορούν να εκτελούν συναλλαγές απευθείας από το ηλεκτρονικό ταχυδρομείο χωρίς να ανοίξουν την πλατφόρμα MT4.",
  "m3-st-t-ac-s8-t1": "Μέρος της πλατφόρμας συναλλαγής μας MetaTrader",
  "m3-st-t-ac-s8-d1":
    "Το Autochartist προτείνεται απευθείας στην πλατφόρμα συναλλαγών μας MetaTrader, κάτι που διευκολύνει την προβολή και ανάλυση των συστάσεών μας μαζί με άλλους δείκτες της πλατφόρμας.",
  "m3-st-t-ac-s9-1-t1": "Είστε έτοιμοι για συναλλαγή;",
  "m3-st-t-ac-s9-1-d1":
    "Μπορείτε να ξεκινήσετε τις συναλλαγές σας με μια μικρή κατάθεση. Η απλή διαδικασία αίτησης μας ολοκληρώνεται σε λίγα λεπτά.",
  "m3-st-t-ac-s9-2-t1": "Έχετε ήδη λογαριασμό;",
  "m3-st-t-ac-s9-2-d1":
    "Απλά συνδεθείτε στον πελάτη SCA σας και κάντε κλικ στα εργαλεία συναλλαγής για να μάθετε το Autochartist",

  "m3-st-t-ap-s1-t1": "Συναλλαγές μέσω API",
  "m3-st-t-ap-s1-d1":
    "Υποστηρίζουμε τις αυτόματες συναλλαγές μέσω του API μας. Αυτή η τεχνολογία, επίσης γνωστή ως συναλλαγές διεπαφής προγραμματισμού εφαρμογών, είναι ιδανική για όσους χρησιμοποιούν αυτόματα συστήματα συναλλαγής ή αναπτύσσουν τα δικά τους προσαρμοσμένα συστήματα.",
  "m3-st-t-ap-s2-t1": "Οφέλη της συναλλαγής με δοκιμαστικό API",
  "m3-st-t-ap-s2-1": "Αυξημένη κατανόηση της αγοράς",
  "m3-st-t-ap-s2-2":
    "Παρέχουμε ξεχωριστό λογαριασμό πελάτη για το κεφάλαιό σας",
  "m3-st-t-ap-s2-3":
    "Συνδέουμε πολλούς παρόχους ρευστότητας για να διασφαλίσουμε την καλύτερη δυνατή τιμή για εσάς",
  "m3-st-t-ap-s2-d1":
    "Οι κάτοχοι δοκιμαστικών λογαριασμών Helix-Capita με ελάχιστο όγκο συναλλαγών 250 εκατομμυρίων αυστραλιανών δολαρίων μπορούν να αίτηση FIX δοκιμαστικού περιβάλλοντος για να δοκιμάσουν τις λειτουργίες μας FIX.",
  "m3-st-t-ap-s2-d2":
    "Εάν θέλετε να μάθετε περισσότερα σχετικά με τις συναλλαγές μέσω API, στείλτε ένα ηλεκτρονικό μήνυμα στην υποστήριξη στο support{'@'}demo.com.",

  // m3-social-trading tools-VPS托管
  "m3-st-t-vp-s1-t1": "Φιλοξενία VPS",
  "m3-st-t-vp-s1-d1":
    "Η φιλοξενία VPS (Εικονικός Ιδιωτικός Διακομιστής) επιτρέπει στους εμπόρους να εκτελούν αυτόματες αλγοριθμικές στρατηγικές 24 ώρες την ημέρα, 7 ημέρες την εβδομάδα σε ένα εικονικό περιβάλλον, συμπεριλαμβανομένων των συμβούλων ειδικών.",
  "m3-st-t-vp-s1-d2":
    "Οι πλεονεκτήματα της χρήσης φιλοξενίας VPS για τις συναλλαγές περιλαμβάνουν τη μείωση του κινδύνου διακοπής του συστήματος λόγω τεχνικών και συνδεσιμότητας προβλημάτων.",
  "m3-st-t-vp-s2-t1": "ForexVPS",
  "m3-st-t-vp-s2-d1":
    "Απολαύστε χρόνο υπερχώρας περίπου 1 μιλιού με τη χρήση του FXVM. Το προσωπικό του ForexVPS είναι διαθέσιμο 24 ώρες το 24ωρο, 7 ημέρες την εβδομάδα σε πολλές γλώσσες για να σας βοηθήσει με την εγκατάσταση συμβούλων ειδικών, εργαλείων τρίτων ή να λύσει οποιοδήποτε πρόβλημα. Το FXVM σας θα είναι προ-εγκατεστημένο με το Helix-Capita MetaTrader 4, ώστε να μπορείτε να ξεκινήσετε τις συναλλαγές σας αμέσως.",
  "m3-st-t-vp-s2-d2": "Αποκτήστε 20% έκπτωση στο Helix-Capita ForexVPS",
  "m3-st-t-vp-s2-d3": "Διακομιστής Νέας Υόρκης",
  "m3-st-t-vp-s2-d4":
    "Συνεργαζόμαστε με τον διακομιστή Νέας Υόρκης για να παρέχουμε εξατομικευμένες λύσεις χαμηλής καθυστέρησης στους εμπόρους μας. Ο διακομιστής της Νέας Υόρκης κατανοεί τη σημασία για τους εμπόρους να έχουν σταθερή χαμηλή καθυστέρηση σύνδεση με τον μεσίτη τους, γρήγορη εκτέλεση και υψηλής απόδοσης διακομιστές που λειτουργούν 24 ώρες την ημέρα, 7 ημέρες την εβδομάδα. Επιπλέον, όλες οι υπηρεσίες της Νέας Υόρκης παρέχουν υποστήριξη 24/7 μέσω ηλεκτρονικού ταχυδρομείου, κουτιών υποστήριξης, συνομιλίας σε πραγματικό χρόνο και τηλεφώνου.",
  "m3-st-t-vp-s2-d5":
    "Όταν εγγραφείτε στο Helix-Capita, θα λάβετε 25% έκπτωση σε οποιοδήποτε πρόγραμμα VPS.",
  "m3-st-t-vp-s2-d6": "Παραγγείλετε το προσαρμοσμένο Helix-Capita VPS τώρα",

  // m3-maintenance-schedule
  "m3-ms-s1-t1": "Maintenance Schedule",
  "m3-ms-s2-t1": "Upcoming maintenance",
  "m3-ms-s2-t2": "March 2023",
  "m3-ms-s2-1-d1": "cTrader",
  "m3-ms-s2-1-d2":
    "(Live and Demo)Saturday, 18th of March from 12:00pm - 14:00pm GMT+2",
  "m3-ms-s2-2-d1": "TradingView",

  // 第14次copy
  "m3-ms-s2-2-d2":
    "(Live and Demo)Saturday, 18th of March from 12:00pm - 14:00pm GMT+2",
  // m4
  "m4-1": "Ειδήσεις αγοράς",
  "m4-2": "Εργαλεία συναλλαγής",
  "m4-3": "Οι αναλυτές μας",

  // Αγορά ανάλυσης m4-index
  "m4-i-s0-t1": "Ανάλυση αγοράς",
  "m4-i-s0-d1":
    "Μην χάνετε σημαντικές ευκαιρίες συναλλαγής, σχόλια αναλυτών, κοινή χρήση βίντεο και πολλά άλλα για την ανάλυση των παγκόσμιων αγορών",
  // Αγορά ανάλυσης m4-Αγορά ειδήσεων
  "m4-mn-s0-t1": "Ειδήσεις αγοράς",
  "m4-mn-a1-t": "Αγορά Συναλλαγών, Απεριόριστες Ευκαιρίες",
  "m4-mn-a1-d":
    "Το ευρώ επέστρεψε πάνω από το επίπεδο ισοτιμίας τη Δευτέρα, ενώ η τιμή του πετρελαίου WTI συνεχίζει να πλησιάζει τα 100 δολάρια.",
  "m4-mn-a1-ti": "20 Ιανουαρίου 2023",
  "m4-mn-a1-c": `<div class="rich-text__container"><h5>Παραδοσιακά, η αγορά βασίζεται στις διαφορές επιτοκίων ή αποδόσεων. Εάν τα άλλα στοιχεία είναι ίδια, το κεφάλαιο τείνει να ρέει σε συστήματα με υψηλότερο επιτόκιο, αυξάνοντας έτσι τη ζήτηση για νομίσματα με υψηλότερη απόδοση. Ένα τυπικό παράδειγμα αυτής της κατάστασης είναι το δολάριο ΗΠΑ / γιεν, το οποίο συνδέεται στενά με την απόδοση των αμερικανικών ομολόγων. Η αύξηση της αμερικανικής απόδοσης συνήθως οδηγεί σε ενίσχυση του δολαρίου και εξασθένιση της γιέν, καθώς η διαφορά απόδοσης ΗΠΑ-Ιαπωνίας διευρύνεται (η YCC περιορίζει την απόδοση ομολόγων 10 ετών της Ιαπωνίας στο 0,5%), ενώ η μείωση της απόδοσης των αμερικανικών ομολόγων μειώνει τη διαφορά της απόδοσης και αυξάνει τη ζήτηση για γιεν.</h5></div>`,
  "m4-mn-a1-c2": `<div class="rich-text__container"><h5>Όταν μιλάμε για τη γιέν, σκεφτόμαστε την ιδέα του σύντομου νομίσματος, η οποία περιλαμβάνει το δανεισμό (ή τη σύντομη πώληση) χαμηλότερου επιτοκίου νομίσματος, αγοράζοντας νομίσματα με υψηλότερο επιτόκιο, με σκοπό την απόκτηση της διαφοράς επιτοκίων ανάμεσα στα δύο νομίσματα. Αν και αυτό παρέχει δύο ευκαιρίες κερδοφορίας στους εμπόρους: κέρδος από ευνοϊκές κινήσεις της αγοράς και κέρδος από την είσπραξη των τόκων. Αλλά ανοίγοντας αυτές τις θέσεις, οι εμπόροι αντιμετωπίζουν και δύο κινδύνους: μια δυσμενή κίνηση της αγοράς μπορεί να διαγράψει οποιοδήποτε κέρδος από τη θέση.</h5><h5>Οι εμπόροι μπορούν συχνά να βρουν ευκαιρίες σύντομης πώλησης στα συναλλάγματα. Αυτό γίνεται με τη σύγκριση των ποσοστών απόδοσης που προσφέρουν τα νομισματικά συστήματα G10. Συνήθως, οι εμπόροι χρησιμοποιούν τη γιέν ως νόμισμα χρηματοδότησης, διότι έχει χαμηλό και σταθερό επιτόκιο, και κρατούν δολάρια Αυστραλίας ή Νέας Ζηλανδίας, επειδή συχνά υπάρχει μεγάλη διαφορά στα επιτόκια ανάμεσά τους.</h5><h5>Ωστόσο, η καλύτερη στιγμή για σύντομη πώληση νομισμάτων είναι όταν η αστάθεια του συναλλάγματος και των επιτοκίων είναι χαμηλή και αναμένεται να παραμείνει χαμηλή για μεγάλο χρονικό διάστημα. Όπως φαίνεται στο παρακάτω διάγραμμα, αυτή τη στιγμή δεν είναι έτσι, καθώς οι αγορές αντιμετωπίζουν πολλούς γεωπολιτικούς κινδύνους, συνδυασμένους με την αβεβαιότητα για τη σταθερότητα της υψηλής πληθωριστικότητας, τη μελλοντική κατεύθυνση των νομισματικών πολιτικών των κεντρικών τραπεζών και τη διάρκεια και την ένταση της επιβράδυνσης της οικονομικής ανάπτυξης.</h5></div>`,
  "m4-mn-a1-c3": `<div class="rich-text__container"><h5>Βάσει των παραπάνω πληροφοριών, στο εμπόριο στο εξωτερικό συναλλαγών, η μακροπρόθεσμη κατοχή θέσης είναι καλύτερη μέθοδος αν θυμάστε τα τρία θέματα που αναφέρθηκαν παραπάνω και λάβετε υπόψη τις διαφορές που μπορεί να υπάρξουν στις κυριότερες οικονομίες σε παγκόσμιο επίπεδο.</h5><h5>Για παράδειγμα, η απότομη αύξηση των επιτοκίων, η απότομη επιβράδυνση της οικονομικής δραστηριότητας μπορεί να είναι δυσμενής για τις οικονομίες με υψηλό χρέος των καταναλωτών και ευάλωτες αγορές ακινήτων. Τον καλύτερο παράδειγμα παρουσιάζουν οι Καναδάς και η Νέα Ζηλανδία. Αντίθετα, οι οικονομίες που διατηρούν τις αντισταθμιστικές τους επιτόκιες δάνεια, όπως η ευρωζώνη και το Ηνωμένο Βασίλειο, μπορεί να εμφανίσουν μεγαλύτερη ανθεκτικότητα.</h5><h5>Αυτό προκαλεί κάποιες σκέψεις για πιθανές ευκαιρίες συναλλαγών, προκειμένου να εκμεταλλευτείτε τις σχετικές διαφορές στην αναμενόμενη οικονομική απόδοση. Σε αυτό το πεδίο, το EUR / CAD μπορεί να αποτελέσει μια καλή επιλογή, με τις τεχνικές προοπτικές να υποστηρίζουν αυτήν την άποψη, ειδικά αν ο ταύρος μπορεί να κάνει μια αποφασιστική διάσπαση πάνω από τη διπλή κορυφή που δημιουργήθηκε στο 1,4645 στο τέλος του 2021 / αρχές του 2022.</h5><h5>Οι συναλλαγές στις συναλλαγματικές δεν εκφράζονται μόνο μέσω των αγορών ακινήτων, οι διαφορές στις προοπτικές νομισματικής πολιτικής παραμένουν σημαντικό θέμα. Ειδικά όταν οι αγορές αναμένουν τουλάχιστον μια από τις τράπεζες του Καναδά, της Αυστραλίας και της Νέας Ζηλανδίας να μειώσει τα επιτόκια μέχρι το τέλος του έτους, ενώ παράλληλα αναμένουν ότι η Τράπεζα της Αγγλίας και η Ευρωπαϊκή Κεντρική Τράπεζα θα διατηρήσουν τα επιτόκια σε τερματικά επίπεδα. Αν οι εμπορικοί επενδυτές είναι διατεθειμένοι να ακολουθήσουν άμεσα τις καθοδηγήσεις των κεντρικών τραπεζών, μπορούν να αντισταθμίσουν τις προσδοκίες μείωσης των επιτοκίων με μακροπρόθεσμες θέσεις στο AUD, NZD και CAD.</h5></div>`,
  "m4-mn-a2-t": "Πώς μπορεί το χρυσό να επιστρέψει στα 2000 δολάρια;",
  "m4-mn-a2-d":
    "Πιστεύουμε ότι το 2023 είναι η αντανάκλαση του 2022, παρόλο που είναι ακόμη νωρίς, αισθανόμαστε σαφώς ότι το χρηματοοικονομικό περιβάλλον επιβραδύνεται. Η παγκόσμια οικονομία ανακάμπτει, η πληθωριστική πίεση έχει φτάσει στο ζενίθ. Έτσι, βλέπουμε ότι τα χρήματα ρέουν στο χρυσό, οδηγώντας την τιμή στα 1920 δολάρια. Οι φίλοι των εμπόρων θα ρωτήσουν: Θα συνεχίσει η τιμή του χρυσού να αυξάνεται στα 2000 δολάρια, ακόμη και να φτάσει το ιστορικό υψηλό στα 2070 δολάρια; Ποιοι παράγοντες θα την ωθήσουν στο ιστορικό υψηλό;",
  "m4-mn-a2-ti": "18 Ιανουαρίου 2023",
  "m4-mn-a2-c": `<div class="rich-text__container"><h5><span style="color:rgb(55, 65, 81);"><strong>Οι όλοι οι εμπορικοί πρέπει να λάβουν υπόψη τους τους ακόλουθους τρεις κύριους παράγοντες:</strong></span></h5><ol><li><span style="color:rgb(55, 65, 81);"><strong>Ανοίγοντας θέσεις - Αύξηση της θέσης χρυσού</strong></span></li></ol><h5><span style="color:rgb(55, 65, 81);">Ως μια πρόχειρη καθοδήγηση της διάθεσης, οι θέσεις σε επενδυτικά κεφάλαια σε μελλοντικά συμβόλαια χρυσού έχουν αυξηθεί από τον Νοέμβριο του 2022. Σύμφωνα με την έκθεση CoT της 10ης Ιανουαρίου 2023, οι καθαρές μακρές θέσεις διαχείρισης κεφαλαίων έχουν αυξηθεί από 4000 συμβόλαια τον Νοέμβριο σε 82574 συμβόλαια.</span></h5></div>`,
  "m4-mn-a2-c2": `<div class="rich-text__container"><h5><span style="color:rgb(55, 65, 81);">Για να συνεχίσει το χρυσό να αυξάνεται στα</span><span style="color:rgb(55, 65, 81);">$2000</span><span style="color:rgb(55, 65, 81);"> δολάρια και να φτάσει τα</span><span style="color:rgb(55, 65, 81);">$2070</span><span style="color:rgb(55, 65, 81);"> δολάρια, πρέπει να δούμε τους εμπορικούς να δημιουργούν επαρκείς θέσεις στην αγορά. Για να το κατανοήσουμε καλύτερα, ιστορικά, όταν η τιμή του χρυσού είχε φτάσει στα</span><span style="color:rgb(55, 65, 81);">$2000</span><span style="color:rgb(55, 65, 81);"> δολάρια τον Απρίλιο του</span><span style="color:rgb(55, 65, 81);">2022</span><span style="color:rgb(55, 65, 81);">, ακόμα και στο ιστορικό υψηλό των</span><span style="color:rgb(55, 65, 81);">$2070</span><span style="color:rgb(55, 65, 81);"> δολαρίων, οι θέσεις των θεσμικών επενδυτών αγόραζαν καθαρές θέσεις με μακροχρόνια συμβόλαια. Παρόλο που υπήρξε σημαντική ανάκαμψη από τα $1620 δολάρια, οι συνολικές θέσεις εξακολουθούν να είναι σχετικά ελαφρές, άρα υπάρχει ακόμη μεγάλη δυνατότητα για περισσότερες μακροχρόνιες θέσεις στις μελλοντικές αγορές. Πρέπει να σημειωθεί ότι υπάρχει μια σημερινή ανακύκλωση στην αγορά, την οποία δεν πρέπει να αγνοήσουμε, καθώς οι ανακυκλώσεις συνήθως είναι προδιαγεγραμμένες.</span></h5><ol><li><span style="color:rgb(55, 65, 81);"><strong>Αδύναμη Δολάριο</strong></span><span style="color:rgb(55, 65, 81);"><strong></strong></span></li></ol><h5><span style="color:rgb(55, 65, 81);">Η τιμή του χρυσού επηρεάζεται από πολλούς παράγοντες, αλλά ένας από τους πιο σημαντικούς παράγοντες είναι η αξία του δολαρίου, η οποία έχει αντίθετη σχέση με το χρυσό. Πρόσφατα, η αγορά έχει κλίσει προς την πώληση του δολαρίου, με ένα ισχυρό πτωτικό τάση από τα τέλη του</span><span style="color:rgb(55, 65, 81);">2022</span><span style="color:rgb(55, 65, 81);">. Η ερώτηση είναι εάν το δολάριο έχει περαιτέρω χώρο για πτώση. Θεωρητικά, περαιτέρω πτώση θα υποστηρίξει τη συνεχή άνοδο του χρυσού. Ένας άλλος σημαντικός παράγοντας προς εξέταση είναι οι πραγματικές αμερικανικές επιτόκιες. Αυτές προκύπτουν από τα αμερικανικά ομόλογα που έχουν προσαρμοστεί σύμφωνα με τις προσδοκίες για το πλήθος. Αναπτύσσουν το πραγματικό κόστος κεφαλαίου. Όσο οι πραγματικές αποδόσεις αυξάνονται, μειώνουν τη σχετική ελκυστικότητα της κατοχής χρυσού, καθώς ο χρυσός δεν παράγει καμία απόδοση. Σύμφωνα με αυτήν τη λογική, η τάση πτώσης των πραγματικών αποδόσεων οδηγεί σε μείωση του σχετικού κόστους κατοχής χρυσού, προωθώντας έτσι την εκτίμηση του χρυσού.</span><span style="color:rgb(55, 65, 81);"></span></h5><h5><span style="color:rgb(55, 65, 81);">Πορτοκαλί</span><span style="color:rgb(55, 65, 81);"> - XAUUSD</span><span style="color:rgb(55, 65, 81);"> (αναστροφή)</span><span style="color:rgb(55, 65, 81);"></span><span style="color:rgb(55, 65, 81);">Μπλε</span><span style="color:rgb(55, 65, 81);"> - Αμερικανικές πραγματικές αποδόσεις 5 ετών</span></h5></div>`,

  // 第15次copy
  "m4-mn-a2-c3": `<h5><span style="color:rgb(55, 65, 81);">Όπως δείχνει το παραπάνω διάγραμμα, ο χρυσός πρόσφατα αποκλίνει από τα πραγματικά επιτόκια των ΗΠΑ και διαπραγματεύεται σε a σχετικά χαμηλό Συναλλαγές σε υψηλή τιμή, η οποία μπορεί να θεωρηθεί ότι υπερβαίνει την εύλογη αξία. Θεωρητικά, τα κέρδη του χρυσού θα μπορούσαν να περιοριστούν λόγω της υπεροχής του στα πραγματικά επιτόκια. Για να διατηρήσει την ανοδική του τάση, τα πραγματικά επιτόκια θα πρέπει να μειωθούν περαιτέρω για να φτάσει ο χρυσός στο επόμενο υψηλό του. </span></h5><ol><li><span style="color:rgb(55, 65, 81);"><strong>Ισχυρή ζήτηση από την Κίνα</strong></span></li </ol><h5><span style="color:rgb(55, 65, 81);">Η αυξανόμενη ζήτηση χρυσού της Κίνας έχει προσφέρει υποστήριξη για τις τιμές του πολύτιμου μετάλλου. Σύμφωνα με στοιχεία της CEIC, τα αποθέματα χρυσού της Κίνας αυξάνονται σταθερά, από 11,165 δισεκατομμύρια δολάρια ΗΠΑ τον Νοέμβριο του 2022 σε 11,7235 δισεκατομμύρια δολάρια ΗΠΑ τον Δεκέμβριο του 2022. Αυτή η ισχυρή ζήτηση καθοδηγείται από την οικονομική ανάκαμψη της Κίνας και αναμένεται να συνεχίσει να αυξάνεται. Με τις τιμές του χρυσού επί του παρόντος κοντά στα 1.900 δολάρια ΗΠΑ, υπάρχει δυνατότητα για περαιτέρω κέρδη. </span></h5><h5><span style="color:rgb(55, 65, 81);"></span></h5><h5><span style="color:rgb(55 , 65, 81);"><strong>Διαχείριση κινδύνου</strong></span></h5><h5><span style="color:rgb(55, 65, 81);">Σε τεχνικό επίπεδο , το XAUUSD πρέπει να σπάσει πάνω από τα 1.920 $ για να επιβεβαιώσει τη συνέχιση της ανοδικής τάσης. Οι τιμές διαπραγματεύονται επί του παρόντος γύρω από τον EMA 5 ημερών, ένας δείκτης που έχει συγκρατήσει ανοδική δυναμική από τα τέλη Δεκεμβρίου. Εάν επιστρέψει στα $1920, θα αυξήσει φυσικά την πιθανότητα να φτάσει τα $2000. Αντίθετα, η υποστήριξη θα μπορούσε να προκύψει στα 1.851 $ (το επίπεδο ανανέωσης Fibonacci 38,2% της κίνησης από 23 Νοεμβρίου έως 16 Ιανουαρίου). Από θεμελιώδη άποψη, οι έμποροι θα πρέπει να δώσουν ιδιαίτερη προσοχή στην κίνηση του δολαρίου ΗΠΑ, των μετοχών και των πραγματικών επιτοκίων των ΗΠΑ και στις θέσεις που κατέχουν ως δοκιμή για το εάν οι τιμές του χρυσού μπορούν να ξεπεράσουν το όριο των 2.000 δολαρίων βραχυπρόθεσμα. </span></h5>`,
  "m4-mn-a3-t": "Αναστροφή! Βουτιά! Τι άλλαξε στα δεδομένα του πληθωρισμού",
  "m4-mn-a3-d":
    "Όλοι γνώριζαν ότι τα χθεσινά στοιχεία για τον πληθωρισμό ήταν σημαντικά και αποδείχτηκε ότι ήταν μια βόμβα, καταστρέφοντας το πρόσφατο αισιόδοξο κλίμα της αγοράς και πυροδοτώντας μια σειρά από πωλήσεις και ανατιμήσεις περιουσιακών στοιχείων",
  "m4-mn-a3-ti": "14 Σεπτεμβρίου 2022",

  "m4-mn-a3-c": `<h5>Ο ετήσιος συντελεστής ΔΤΚ των ΗΠΑ μειώθηκε στο 8,3% τον Αύγουστο και η αγορά ανέμενε 8,1%. Ο βασικός ΔΤΚ αναρριχήθηκε στο 6,3%, πάνω από τις προσδοκίες 6,1% και την προηγούμενη ένδειξη 5,9%. Η πτώση του μετρούμενου πληθωρισμού ήταν αναμενόμενη αλλά μικρότερη από την αναμενόμενη.Αυτό που είναι πιο ανησυχητικό είναι η σταθερότητα που δείχνει ο πυρήνας του πληθωρισμού. Η πτώση των τιμών των ενοικιάσεων, των νέων αυτοκινήτων, της ιατροφαρμακευτικής περίθαλψης, των μεταφορών κ.λπ. θα πάρει μεγαλύτερη διαδικασία. </h5>
   <h5>Μετά τη δημοσιοποίηση των στοιχείων για τον πληθωρισμό, το πρόσφατο αισιόδοξο κλίμα της αγοράς υπέστη καταστροφικό πλήγμα. Η συναλλακτική λογική της "αιχμής του πληθωρισμού" δεν υφίσταται πλέον και οι επενδυτές έχουν αρχίσει να επανεκτιμούν την πορεία των μελλοντικών αυξήσεων των επιτοκίων και τις τάσεις των τιμών των περιουσιακών στοιχείων . </h5>
   <h5><strong>Προοπτικές για αυξήσεις επιτοκίων</strong></h5>
   <h5> Είναι σχεδόν βέβαιο ότι η Federal Reserve θα αυξήσει τα επιτόκια κατά 75 μονάδες βάσης στη συνεδρίαση της επόμενης εβδομάδας και η πιθανότητα αύξησης των επιτοκίων κατά 100 μονάδες βάσης είναι ακόμη μεγαλύτερη από 30%. Αντιμέτωπη με τον υψηλό πληθωρισμό και τις επικείμενες ενδιάμεσες εκλογές, η Federal Reserve πρέπει να χτυπήσει σκληρά. Επιπλέον, το τελικό επιτόκιο αυτού του γύρου αυξήσεων επιτοκίων αναμένεται να ανέλθει στο 4,3% και το επιτόκιο αναμένεται να φτάσει πάνω από 4% ήδη από τον Ιανουάριο του επόμενου έτους. Για να χειροτερέψουν τα πράγματα, φαίνεται ότι η Federal Reserve όχι μόνο έχει συναινέσει στην οικονομική ύφεση που μπορεί να προκληθεί από την αύξηση των επιτοκίων, αλλά σκοπεύει ακόμη και να μειώσει τον πληθωρισμό «δημιουργώντας» ύφεση. Αυτό οδήγησε σε φρενήρεις εκπομπές περιουσιακών στοιχείων κινδύνου. </h5>
   <h5><strong>Αντίδραση της αγοράς</strong></h5>
   <h5> Η απόδοση του διετούς ομολόγου του αμερικανικού ομολόγου, το οποίο είναι πιο ευαίσθητο στα επιτόκια, εκτινάχθηκε στο 3,75%, το υψηλότερο επίπεδο από το 2007, βοηθώντας τον δείκτη του δολαρίου ΗΠΑ (USDX) να ανακάμψει στα 109,60, καταγράφοντας τη μεγαλύτερη μεμονωμένη κίνηση από τον Μάρτιο του 2020. ημερήσια αύξηση. </h5>
   <h5>Τα νομίσματα εκτός ΗΠΑ σημείωσαν κατακόρυφη πτώση. USD/JPY ανέβηκε στα 144,50, με το προηγούμενο υψηλό των 145 να βρίσκεται προ των πυλών. Το ευρώ επέστρεψε κάτω από την ισοτιμία και η απότομη πτώση του δείκτη κλίματος ZEW της Γερμανίας ήταν επίσης αρνητική. Η λίρα έπεσε κάτω από το 1,15 και τα σημερινά δεδομένα του βρετανικού ΔΤΚ ενδέχεται να προκαλέσουν νέο κύμα σοκ. Το δολάριο Αυστραλίας υποχώρησε στο 0,6730, κοντά στο χαμηλό του έτους, και το δολάριο Νέας Ζηλανδίας έπεσε κάτω από το 0,6000 για πρώτη φορά σε δύο χρόνια. Το δολάριο ΗΠΑ έναντι του υπεράκτιου γιουάν (USDCNH) είναι απείρως κοντά στο ψυχολογικό όριο του 7. </h5>
   <h5>Οι τρεις κύριοι χρηματιστηριακοί δείκτες των ΗΠΑ υποχώρησαν μεταξύ 4% και 6%, που ήταν επίσης η χειρότερη μονοήμερη επίδοση από το 2020. Ο δείκτης VIX ανήλθε στο υψηλό δύο μηνών των 27. Ο S&P 500 εξάλειψε τα κέρδη των τελευταίων τεσσάρων ημερών διαπραγμάτευσης σε μία ημέρα και οι 3.900 μονάδες είναι μια θέση που πρέπει να κρατηθεί. Τα αποψινά δεδομένα PPI θα είναι άλλη μια πρόκληση. </h5>
   <h5>Ο χρυσός έπεσε γύρω στο 1700 και η υποστήριξη του 1680/95 τράβηξε για άλλη μια φορά την προσοχή. Η Silver έκλεισε τις τέσσερις συνεχόμενες θετικές ημέρες και υποχώρησε υπό πίεση κοντά στη γραμμή τάσης από τον Ιούνιο. </h5>
   <h5><strong>Outlook</strong></h5>
   <h5>Μπροστά από τη συνεδρίαση της Fed για την πολιτική της επόμενης εβδομάδας, τα μέλη δεν επιτρέπεται να κάνουν δημόσιες παρατηρήσεις κατά τη διάρκεια μιας σιωπηλής περιόδου και άλλα οικονομικά δεδομένα δεν είναι πλέον σημαντικά, επομένως η τάση μείωσης κινδύνου που προκαλείται από τα στοιχεία για τον πληθωρισμό μπορεί να συνεχιστεί για κάποιο χρονικό διάστημα. </h5>
   <h5>Στα δύο χρόνια από το ξέσπασμα της επιδημίας, η συμμόρφωση με την εξαιρετικά χαλαρή πολιτική της Federal Reserve ήταν ο απλούστερος και πιο αποτελεσματικός τρόπος επένδυσης, ο οποίος είναι κοινώς γνωστός ως μη καταπολεμήστε την FED. Επί του παρόντος, εισερχόμενοι σε έναν κύκλο σύσφιξης, με αυξήσεις επιτοκίων και μείωση του ισολογισμού να συνεχίζουν να βαθαίνουν, να περιορίζεται η ρευστότητα της αγοράς και να συναινεί η Ομοσπονδιακή Τράπεζα στην οικονομική ύφεση, φαίνεται ότι το χρηματιστήριο και άλλα περιουσιακά στοιχεία κινδύνου (όπως ψηφιακά νομίσματα, νομίσματα εμπορευμάτων , κ.λπ.) θα συναντήσει περισσότερους αντίθετους ανέμους. Το σημείο καμπής είναι ο ρυθμός πληθωρισμού που θα συνεχίσει να μειώνεται στο μέλλον. </h5>`,
  "m4-mn-a4-t": "CPI Night",
  "m4-mn-a4-d":
    "Την παραμονή της αγοράς που περίμενε με ανυπομονησία τα στοιχεία για τον πληθωρισμό των ΗΠΑ, το δολάριο ΗΠΑ συνέχισε να διορθώνεται, οι αμερικανικές μετοχές σημείωσαν τέσσερα διαδοχικά θετικά στοιχεία και οι τιμές των εμπορευμάτων ανέκαμψαν, το ασήμι έκανε άλμα 5%.",
  "m4-mn-a4-ti": "13 Σεπτεμβρίου 2022",
  "m4-mn-a4-c": `<h5>Η τελευταία έρευνα της Fed της Νέας Υόρκης δείχνει ότι οι προσδοκίες των κατοίκων για τον πληθωρισμό για το επόμενο ένα και τρία χρόνια έχουν μειωθεί στο 5,7% και στο 2,8%, αν και εξακολουθούν να είναι σημαντικά υψηλότερες Είναι χαμηλό, αλλά έχει μειωθεί σημαντικά από την κορύφωση. Τα αποψινά στοιχεία για τον πληθωρισμό του Αυγούστου ενδέχεται να δείχνουν παρόμοια τάση. </h5>
   <h5>Το προβλεπόμενο εύρος του ΔΤΚ αυτή τη φορά είναι μεταξύ 7,9% και 8,3%. Σε σύγκριση με 9,1% και 8,5% τους προηγούμενους δύο μήνες, μπορεί να φανεί ότι η επιβράδυνση της αύξησης του πληθωρισμού είναι ένα γεγονός υψηλής πιθανότητας. Ο ρυθμός πληθωρισμού αναμένεται να μειωθεί κατά 0,1% σε μηνιαία βάση, που μπορεί να είναι η πρώτη πτώση από τον Μάιο του 2020 και αναμένεται να βοηθήσει τον ΔΤΚ να πέσει από 8,5% σε 8,1% σε ετήσια βάση. </h5>
   <h5>Εάν ο ετήσιος ρυθμός πληθωρισμού πέσει κάτω από το 8%, αναμένεται να παρατείνει την ανάκαμψη των μετοχών, του χρυσού και του ευρώ και θα ασκήσει πίεση στο δολάριο ΗΠΑ, ακόμη και αν ο βασικός πληθωρισμός παραμείνει πάνω από το 6%. Εάν η τιμή είναι υψηλότερη από 8,4%, το ράλι του χρηματιστηριακού δείκτη μπορεί να υποχωρήσει προσωρινά και η πρόσφατη τάση μπορεί να αντιστραφεί. </h5>
   <h5>Αν και η επιβράδυνση του πληθωρισμού είναι η τρέχουσα γενική άποψη, η πιθανότητα η Ομοσπονδιακή Τράπεζα να αυξήσει τα επιτόκια κατά 75 μονάδες βάσης τον Σεπτέμβριο παραμένει περίπου στο 90% και το τελικό επιτόκιο αναμένεται να είναι πάνω από 4%. Μέχρι να αλλάξει η επιθετική στάση της Fed, φαίνεται δύσκολο για τον S&P 500 να ξεπεράσει το 4250 και θα είναι δύσκολο για τα εμπορεύματα να επιστρέψουν πραγματικά στην ανοδική τους τάση. </h5>
   <h5> Στην αγορά μιας νύχτας, καθώς ο δείκτης του δολαρίου ΗΠΑ έφτασε σε ένα σημείο καμπής, τα νομίσματα εκτός ΗΠΑ εκμεταλλεύτηκαν επίσης την κατάσταση για να ανακάμψουν και να ξεφύγουν από τα χαμηλά πολλών ετών. Το ευρώ έκλεισε τη Δευτέρα κοντά στην ανώτερη τροχιά του καναλιού 1,0200, σημειώνοντας υψηλό ένα μήνα κατά τη διάρκεια της συνεδρίασης. </h5>
   <h5>EURUSD</h5><h5><img src="https://lh6.googleusercontent.com/U28l1C5lpfeaiA5eEhJZAm3HV2gOoEbNnba_xMn2riDiH4Kya1X81nYo9HzDQe200L00000000000000000000 cBm2EUG6KB 8K5Cnj6uO9Mg2Ac3VBRfdptesihxqzfqW_YhDDdhQdBRnEb9z_95MtY3jBJ4Bs_K_jITVYQNQCr1dhlKGw" width="624" height="83hxf" >
   <h5>Οι αισιόδοξες εκκλήσεις από την ΕΚΤ είναι σημαντικές ανοδικές ειδήσεις. Καθώς ο πληθωρισμός στις Ηνωμένες Πολιτείες σταδιακά μειώνεται και οι τιμές στην Ευρώπη συνεχίζουν να αυξάνονται, οι διαφορές στις νομισματικές πολιτικές μεταξύ των δύο περιοχών περιορίζονται σταδιακά και ενδέχεται να μην αποτελούν πλέον παράγοντα υποτίμησης του ευρώ. Επιπλέον, η πρόσφατη συνεχής πτώση των τιμών του φυσικού αερίου ενίσχυσε επίσης τη βραχυπρόθεσμη τάση του ευρώ. </h5>
   <h5> Ο χρυσός επωφελήθηκε από την προσαρμογή του δολαρίου ΗΠΑ και επέστρεψε σε πάνω από το 1720. Οι ταύροι ανακουφίστηκαν ελαφρώς που δεν διαμορφώθηκε χαμηλότερο χαμηλό. Το 1745 είναι ο επόμενος στόχος παραπάνω. Το ασήμι σημείωσε άνοδο περισσότερο από 5% χθες και πλησιάζει το όριο των $20. Το αν θα μπορέσει να ξεπεράσει θα απαιτήσει προσοχή στα αποψινά δεδομένα για τον πληθωρισμό. </h5><br>`,
  "m4-mn-a5-t":
    "[Οι προοπτικές αυτής της εβδομάδας] Τα δεδομένα ΔΤΚ των ΗΠΑ είναι γεμάτα αστέρια",
  "m4-mn-a5-d":
    "Η σημασία των δεδομένων για τον πληθωρισμό των ΗΠΑ αυτή την εβδομάδα είναι αυτονόητη. Επιπλέον, το Ηνωμένο Βασίλειο και η Κίνα θα δημοσιεύσουν μια σειρά οικονομικών δεδομένων αντίστοιχα, και η Federal Reserve έχει εισέλθει σε μια ήσυχη περίοδο πριν από τη συνεδρίαση πολιτικής της.",
  "m4-mn-a5-ti": "12 Σεπτεμβρίου 2022",

  // 第16次copy
  "m4-mn-a5-c": `h5><strong>Ακολουθήστε αυτήν την εβδομάδα</strong></h5>
   <h5>13 Σεπτεμβρίου (Τρίτη): δεδομένα για την απασχόληση στο Ηνωμένο Βασίλειο, Δείκτης ΔΤΚ Αυγούστου Αυγούστου και οικονομικός δείκτης Σεπτεμβρίου, ΔΤΚ Αυγούστου ΗΠΑ</h5>
   <h5>14 Σεπτεμβρίου (Τετάρτη): ΔΤΚ και ΔΤΚ ΗΒ τον Αύγουστο, ΔΤΚ ΗΠΑ τον Αύγουστο</h5>
   <h5>15 Σεπτεμβρίου (Πέμπτη): ΑΕΠ 2ο τρίμηνο της Νέας Ζηλανδίας, στοιχεία απασχόλησης Αυγούστου στην Αυστραλία, λιανικές πωλήσεις Αυγούστου στις ΗΠΑ</h5>
   <h5>16 Σεπτεμβρίου (Παρασκευή): κινεζικά οικονομικά στοιχεία, λιανικές πωλήσεις στο Ηνωμένο Βασίλειο τον Αύγουστο, δείκτης καταναλωτικής εμπιστοσύνης του Μίσιγκαν των ΗΠΑ τον Σεπτέμβριο</h5>
   <h5><strong>Χρηματιστήριο</strong></h5>
   <h5>Οι τρεις μεγάλοι χρηματιστηριακοί δείκτες των ΗΠΑ έκλεισαν υψηλότερα για πρώτη φορά σε τέσσερις εβδομάδες, με τον S&P 500 να επιστρέφει πάνω από τον κινητό μέσο όρο των 100 ημερών και τον κινητό μέσο όρο 50 ημερών να διασχίζει ανοδικά τον κινητό μέσο όρο των 100 ημερών. </h5>
   <h5>S&P 500 (US500)</h5><h5><img src="https://lh5.googleusercontent.com/ERfh2FXWJfQ5vbdU0xc2mMk5MnGjG9a3Eid5J1gghQKApxB435L7MHQFUp 8OW3SR4sN Wsv7ygTjDw3XQXgVafwJbwtURndKwfIcZAh00nbceFZdxocBFq9_n2_VmPJqpTRi4prUL10DLm_3f4h1BBdxUCkc0SLUw" πλάτος="20SLUw" πλάτος="2 rz2bw170yq3j"></h5>
   <h5>Κατά την τελευταία χρονική περίοδο, η πραγματική αστάθεια και η τεκμαρτή μεταβλητότητα (VIX) του S&P μειώθηκαν, προσελκύοντας κεφάλαια για να εισέλθουν στην αγορά. Η τεχνική υποστήριξη έχει επίσης σχηματιστεί κοντά στη γραμμή τάσης, αλλά η παραπάνω αντίσταση είναι ακόμα πολύ σαφής. </h5>
   <h5>Αν και το δολάριο ΗΠΑ υποχωρεί και η χρηματιστηριακή αγορά ανακάμπτει βραχυπρόθεσμα, τα δεδομένα ΔΤΚ αυτής της εβδομάδας ενδέχεται να αλλάξουν την τάση και τον τόνο ολόκληρης της χρηματοπιστωτικής αγοράς. </h5>
   <h5>Ο ΔΤΚ των ΗΠΑ το βράδυ της Τρίτης αναμένεται να μειωθεί κατά 0,1% σε μηνιαία βάση. Αυτή μπορεί να είναι η πρώτη πτώση από τον Μάιο του 2020 και μπορεί να βοηθήσει τον ΔΤΚ να πέσει από 8,5% σε 8,1% σε ετήσια βάση. Το προβλεπόμενο εύρος του ΔΤΚ αυτή τη φορά είναι μεταξύ 7,9% και 8,3%, φαίνεται ότι η επιβράδυνση της αύξησης του πληθωρισμού είναι ένα γεγονός υψηλής πιθανότητας. Οτιδήποτε κάτω από το 8% αναμένεται να επεκτείνει το ράλι του χρηματιστηρίου, ακόμη και αν ο βασικός πληθωρισμός παραμείνει πάνω από το 6%. Εάν ο πληθωρισμός είναι υψηλότερος από 8,4%, ο χρηματιστηριακός δείκτης μπορεί να επιστρέψει κάτω από τις 3.900 μονάδες. </h5>
   <h5>Οι σημαντικότεροι ευρωπαϊκοί και ασιατικοί δείκτες έκλεισαν επίσης υψηλότερα την περασμένη εβδομάδα, αλλά ο δείκτης Hang Seng είχε τελευταία απόδοση. </h5>
   <h5><strong>Χρυσός και αργό πετρέλαιο</strong></h5>
   <h5>Οι τιμές του χρυσού βρήκαν υποστήριξη στο εύρος 1680-1695 την περασμένη εβδομάδα, και αυτή την εβδομάδα θα συνεχίσουμε να δίνουμε προσοχή στο εάν αυτό μπορεί να φτάσει στο κάτω μέρος. Η απότομη αύξηση των επιτοκίων της Ευρωπαϊκής Κεντρικής Τράπεζας έκανε το δολάριο ΗΠΑ να αποφύγει προσωρινά την αιχμηρή άκρη και ο χρυσός εκμεταλλεύτηκε την τάση για ανάκαμψη. Εάν τα στοιχεία του ΔΤΚ των ΗΠΑ συνεχίσουν να μειώνονται αυτήν την εβδομάδα, θα συμβεί το ίδιο αποτέλεσμα; Ωστόσο, ανεξάρτητα από το τι, μια αύξηση των επιτοκίων κατά 75 μονάδες βάσης τον Σεπτέμβριο και η επιθετική ρητορική της Fed εξακολουθούν να είναι η τρέχουσα συναίνεση της αγοράς, η οποία θα περιορίσει την άνοδο των τιμών του χρυσού. </h5>
   <h5>XAUUSD</h5><h5><b><img src="https://lh4.googleusercontent.com/bB9hU7uH3N9hkDd7mHeFRIYp5s8aDZRfSnNLjwELzwFgXM3g0-m0UDz3Jn35UDZ3N3JnFQVB5KN3JnYFQVB7 9RmDf dHvBIk0PsAMeRQdkfFGr_YSH9pz9UbW_J-AjcczAdVysb1mdYIMKKFLhAwy65oxvLx-dcTRI2lYIGimw0nWI4tzu0fnnQ" πλάτος="329" ύψος = "624" δεδομένα- εικόνα "ugt5zn34s9wv"></b></h5>
   <h5>Οι διεθνείς τιμές του πετρελαίου συνέχισαν την πρόσφατη πτώση τους αφού έπεσαν κάτω από την υποστήριξη της γραμμής μακροπρόθεσμης τάσης. Τα θεμελιώδη στοιχεία εξακολουθούν να περιστρέφονται γύρω από τις κυρώσεις που επιβλήθηκαν στη Ρωσία (ανώτατο όριο στις τιμές του πετρελαίου) και που επιβλήθηκαν (απαγόρευση εξαγωγών), αλλά η οικονομική επιβράδυνση έκανε τη μεσοπρόθεσμη και μακροπρόθεσμη τάση των τιμών του πετρελαίου πτωτική, και μια σειρά κινεζικών οικονομικών δεδομένων Η Παρασκευή αναμένεται να έχει σημαντικό αντίκτυπο. Εάν το αργό πετρέλαιο WTI δεν καταφέρει να ξεπεράσει τα 90 $, μπορεί να δοκιμάσει ξανά τα 80 $ και χαμηλότερα επίπεδα. </h5>
   <h5><strong>Forex</strong></h5>
   <h5>Ο δείκτης του δολαρίου ΗΠΑ δείχνει σημάδια πτώσης από το υψηλό του 20 ετών. Θα υποχωρήσει ξανά στη γραμμή 107 αυτή την εβδομάδα; Τα δεδομένα ΔΤΚ προφανώς θα επιταχύνουν ή θα αντιστρέψουν την τάση του δείκτη. Η Fed έχει εισέλθει σε μια ήσυχη περίοδο πριν από τη συνεδρίαση πολιτικής της, η οποία μπορεί να μας επιτρέψει να δούμε πιο ξεκάθαρα τον αντίκτυπο των δεδομένων (και όχι των προσωπικών απόψεων) στο δολάριο. Η τρέχουσα πιθανότητα αύξησης των επιτοκίων κατά 75 μονάδες βάσης αυτόν τον μήνα είναι περίπου 90%. </h5>
   <h5> Την περασμένη εβδομάδα, η Ευρωπαϊκή Κεντρική Τράπεζα αύξησε τα επιτόκια κατά 75 μονάδες βάσης, τη μεγαλύτερη αύξηση των επιτοκίων στην ιστορία. Επίσης, αύξησε τις προσδοκίες της για τον πληθωρισμό για φέτος και άφησε να εννοηθεί ότι οι αυξήσεις των επιτοκίων δεν θα σταματήσουν. Η πιθανότητα αύξησης των επιτοκίων κατά 75 μονάδες βάσης τον Οκτώβριο είναι 65%, και το QT μπορεί επίσης να συζητηθεί εκείνη τη στιγμή. Πολλές ευρωπαϊκές χώρες έχουν εφαρμόσει ανώτατα όρια ή επιδοτήσεις στις τιμές του ηλεκτρικού ρεύματος, μειώνοντας προσωρινά την πίεση στους υπερβολικούς λογαριασμούς. Η πρόοδος στον πόλεμο στην Ουκρανία βοήθησε το ευρώ να ανοίξει υψηλότερα τη Δευτέρα. Το 1,0115 (κινητός μέσος όρος 50 ημερών) είναι ο επόμενος στόχος για την ανάκαμψη του ευρώ. Εάν σπάσει, θα φαίνεται υψηλότερο στο 1,2000. Αυτή είναι η ανώτερη τροχιά του καθοδικού καναλιού εξαμήνου και αναμένεται ότι υπάρχει θα είναι πιο εμφανής η αντίσταση. </h5>
   <h5>Το Ηνωμένο Βασίλειο θα λάβει πολλά οικονομικά δεδομένα αυτήν την εβδομάδα. Ο πιο κρίσιμος ρυθμός πληθωρισμού αναμένεται να παραμείνει στο 10,1%. Ο νέος Πρωθυπουργός έχει εισαγάγει ένα ανώτατο όριο στους λογαριασμούς ενέργειας για να αποτρέψει τον εκρηκτικό πληθωρισμό, αλλά αυτό μπορεί να επιβραδύνει τον ρυθμό των αυξήσεων των επιτοκίων από την Τράπεζα της Αγγλίας. Ο θάνατος της βασίλισσας καθυστέρησε τη συνεδρίαση της Τράπεζας της Αγγλίας κατά μία εβδομάδα. Η στερλίνα σταθεροποιήθηκε την περασμένη εβδομάδα στα 1,1412, αλλά η ανάκαμψη μπορεί να σταματήσει γύρω στο 1,1760. </h5>
   <h5>Αν δούμε υπερθερμανμένα δεδομένα ΔΤΚ την Τρίτη, το ζεύγος ΗΠΑ/Ιαπωνίας θα φτάσει στη γραμμή 145, διαφορετικά θα πέσει πίσω στο 139 περίπου. Η πιθανή παρέμβαση της Τράπεζας της Ιαπωνίας είναι αυτή που εμποδίζει το γιεν να υποτιμηθεί πολύ γρήγορα. </h5><br>`,
  "m4-mn-a6-t":
    "Μπορεί η Ευρωπαϊκή Κεντρική Τράπεζα να αυξήσει τα επιτόκια για να σώσει το ευρώ; Δύσκολο!",
  "m4-mn-a6-d":
    "Η τρέχουσα δουλειά της Ευρωπαϊκής Κεντρικής Τράπεζας είναι η πιο δύσκολη μεταξύ των μεγάλων κεντρικών τραπεζών στον κόσμο.",
  "m4-mn-a6-ti": "8 Σεπτεμβρίου 2022",
  "m4-mn-a6-c": `<h5>Πώς να εξισορροπήσετε το ιστορικά υψηλό ποσοστό πληθωρισμού 9,1% και την επερχόμενη οικονομική ύφεση και πώς να κάνετε 19 χώρες μέλη με διαφορετικές οικονομικές συνθήκες να αισθάνονται σίγουρες για την πορεία του επιτοκίου αυξήσεις και νομισματική πολιτική Είστε ικανοποιημένοι, πώς να λύσετε την ενεργειακή κρίση και τις γεωπολιτικές συγκρούσεις που είναι πέρα ​​από τον έλεγχό μας; </h5>
   <h5>Το μεγαλύτερο επίκεντρο της σημερινής συνεδρίασης της Ευρωπαϊκής Κεντρικής Τράπεζας είναι η έκταση των αυξήσεων των επιτοκίων. Η τρέχουσα πιθανότητα αύξησης των επιτοκίων κατά 75 μονάδες βάσης είναι 64% και η αγορά αναμένει επιπλέον 50 μονάδες βάσης τον Οκτώβριο και τον Δεκέμβριο αντίστοιχα, αυξάνοντας το βασικό επιτόκιο στο 1,75% πριν από το τέλος του έτους. Οι τιμές της ενέργειας συνεχίζουν να εκτινάσσονται στα ύψη, ο πληθωρισμός αναμένεται να ξεπεράσει το 10% πριν από το τέλος του έτους, το οικονομικό περιβάλλον επιδεινώνεται ραγδαία και η κοινωνική αναταραχή αρχίζει να εξαπλώνεται. Για την κεντρική τράπεζα, το παράθυρο για σημαντικές αυξήσεις επιτοκίων κλείνει. </h5>
   <h5>Δεδομένου ότι το ευρώ έχει ήδη τιμολογηθεί εν μέρει στην αύξηση των επιτοκίων κατά 75 μονάδες βάσης, ο αντίκτυπος αυτής της απόφασης για τα επιτόκια στο ευρώ θα πρέπει να είναι ασύμμετρος. Εάν το ευρώ των 75 bp αναμένεται να ανέβει ελαφρά και δοκιμάσει το 1,0050, το 1,0115 παραπάνω είναι ένα πιο σημαντικό επίπεδο αντίστασης. Εάν είναι μόνο 50 bp, το ευρώ μπορεί να πέσει απότομα ή ακόμη και να πέσει στα 0,9700, γιατί αυτό θα κάνει την αγορά να αμφισβητήσει την αποφασιστικότητα της κεντρικής τράπεζας να καταπολεμήσει τον πληθωρισμό και να αυξήσει τις διαφορές νομισματικής πολιτικής μεταξύ των Ηνωμένων Πολιτειών και της Ευρώπης. </h5>
   <h5>EURUSD 4H</h5><h5><img src="https://lh6.googleusercontent.com/RTnp2bhZ6la96FaEWpYIfW_rhGQo-CxWeJdS4F1XqDH-eKts476hkZ9yxGsjjPktaDopQi1TH4t5xIs9en4hAg0a7lVagvdxt WyzyJ906pasxbxaentJfQOZdRxOT7Jem9jOg0CwURUlVqaJecZ8rrC_qZm18Lm4N9CQvLaH7uwnI-ZtvMSl68YlVw" width="624" height="309" data-image= " p01wk4uzwy61"></h5>
   <h5>Σήμερα η κεντρική τράπεζα θα δημοσιεύσει επίσης την τελευταία της οικονομική πρόβλεψη. Εάν αναμένεται ύφεση στις αρχές του 2023, το ευρώ θα υποστεί επίσης ξεπούλημα και θα επιστρέψει στα χαμηλά της 20ετίας. Ο προηγουμένως αναμενόμενος ρυθμός ανάπτυξης 2,1% το 2022 θα αντιμετωπίσει επίσης τον κίνδυνο αναθεώρησης προς τα κάτω. Η κορύφωση του πληθωρισμού αναμένεται να ανέλθει σε πάνω από 10%. </h5>
   <h5>Πρέπει επίσης να προσέξετε τον ισολογισμό. Ενώ η αύξηση των επιτοκίων είναι νωρίτερα από το χρονοδιάγραμμα, η μείωση του ισολογισμού μπορεί να μην είναι βασικό ζήτημα σε αυτή τη συνάντηση ή ακόμα και φέτος, ειδικά αν ληφθεί υπόψη ότι οι ιταλικές εκλογές τον Σεπτέμβριο ενδέχεται να διευρύνουν περαιτέρω το χάσμα επιτοκίων μεταξύ Ιταλίας και άλλων ευρωπαϊκών χωρών. Οι κεντρικές τράπεζες είναι πιθανό να διατηρήσουν τις αγορές σε ρευστότητα προς το παρόν. </h5>
   <h5> Ανεξάρτητα από τη βραχυπρόθεσμη αντίδραση της αγοράς μετά τη σημερινή συνεδρίαση, η μακροπρόθεσμη πτωτική άποψη για το ευρώ εξακολουθεί να είναι η κύρια άποψη στην αγορά. </h5>`,

  "m4-mn-a7-t":
    "Παίξτε με το παγκόσμιο χρηματιστήριο! Ποια επένδυση ή διαπραγμάτευση είναι πιο κατάλληλη για εσάς;",
  "m4-mn-a7-d":
    "Μεταξύ όλων των χρηματοοικονομικών προϊόντων, οι μετοχές μπορεί να είναι αυτές με τις οποίες οι μικροί μικροεπενδυτές μας έχουν τη μεγαλύτερη επαφή.",
  "m4-mn-a7-ti": "7 Σεπτεμβρίου 2022",
  "m4-mn-a7-c": `<div class="rich-text__container"><h5>Ακόμη και αν δεν εμπλέκεστε άμεσα, ο συνταξιοδοτικός λογαριασμός σας θα έχει κάποια έκθεση στο χρηματιστήριο. Ανάμεσα σε χιλιάδες μετοχές, μπορείτε πάντα να βρείτε αυτές που γνωρίζετε ή σας ενδιαφέρουν, και η άνοδος και η πτώση των τιμών των μετοχών και τα κέρδη και οι ζημίες είναι πιο διαισθητικά και πιο κατανοητά από την αγορά συναλλάγματος. </h5>
   <h5>Στο χρηματιστήριο, υπάρχει στην πραγματικότητα μια σαφής διάκριση μεταξύ επένδυσης και διαπραγμάτευσης, η οποία περιλαμβάνει επίσης διαφορετικές στρατηγικές και στυλ. </h5>
   <h5>Η επένδυση δίνει μεγαλύτερη προσοχή στη μακροπρόθεσμη τάση των τιμών των μετοχών και γενικά απαιτεί σε βάθος ανάλυση από πάνω προς τα κάτω των οικονομικών κύκλων, των βιομηχανιών, των εταιρειών, των οικονομικών αναφορών κ.λπ. Το επίπεδο λειτουργίας είναι κυρίως «αγοράστε και κρατήστε» και δεν θα δώσει μεγάλη προσοχή στη βραχυπρόθεσμη ανατροπή της τιμής της μετοχής, δεν θα κυνηγήσει την άνοδο και θα σκοτώσει την πτώση και θα χρησιμοποιήσει το επενδυτικό χαρτοφυλάκιο για να αποφύγει τους μη συστηματικούς κινδύνους. </h5>
   <h5> Οι συναλλαγές τείνουν να αναζητούν ευκαιρίες σε βραχυπρόθεσμες βίαιες διακυμάνσεις της αγοράς και θα δίνουν μεγαλύτερη προσοχή στις έκτακτες ειδήσεις (πόλεμος Ρωσίας-Ουκρανίας), οικονομικά γεγονότα (αύξηση επιτοκίου RBA), οικονομικά δεδομένα (ΔΤΚ ΗΠΑ), δηλώσεις εταιρειών (διασπάσεις μετοχών της Tesla), σημαντικά γεγονότα (συνέντευξη τύπου της Apple) κ.λπ. Σε λειτουργικό επίπεδο, τα χρονικά σημεία για το άνοιγμα και το κλείσιμο των θέσεων εντοπίζονται κυρίως μέσω της τεχνικής ανάλυσης που βασίζεται σε παραπομπές σε θεμελιώδη στοιχεία.Είναι απαραίτητο να εφαρμόζονται αποφασιστικά τα stop losses και να ελέγχονται συχνά οι συνθήκες της αγοράς. Για επιτυχημένους εμπόρους, η πειθαρχία και η νοοτροπία των συναλλαγών είναι πιο σημαντικοί παράγοντες από την τεχνική ανάλυση. </h5>
   <h5>Το πλεονέκτημα της διαπραγμάτευσης είναι ότι ο κύκλος είναι σύντομος και ο δυνητικός ρυθμός απόδοσης είναι υψηλός. Με γνώμονα τις αυτοματοποιημένες συναλλαγές, μόλις διαμορφωθεί μια τάση, μπορεί να εκραγεί με πολύ ισχυρή και σταθερή ορμή βραχυπρόθεσμα. Η Tesla είναι ένας πολύ τυπικός εκπρόσωπος. Αυτή είναι μια ευκαιρία της αγοράς που κάθε έμπορος δεν θέλει να χάσει. </h5>
   <h5>Με τη διαπραγμάτευση μετοχών μέσω Συμβάσεων για Διαφορά (CFD), μπορείτε επίσης να αποκτήσετε μεγαλύτερη ευελιξία και πλεονεκτήματα, όπως μακροχρόνιες και σύντομες αμφίδρομες πράξεις, πλεονεκτήματα μόχλευσης, βαθιά ρευστότητα αγοράς, αδιάλειπτες συναλλαγές 5*24 κ.λπ. Φυσικά, πρέπει επίσης να έχετε μια ορισμένη ανοχή κινδύνου για να αντιμετωπίσετε ακραίες διακυμάνσεις της αγοράς και έκτακτες ανάγκες. </h5>
   <h5>Η Helix-Capita ιδρύθηκε στη Μελβούρνη το 2010 και γρήγορα αναπτύχθηκε για να γίνει ένας από τους μεγαλύτερους διαδικτυακούς μεσίτες συναλλαγών στον κόσμο. Επί του παρόντος, παρέχουμε στους πελάτες συναλλαγές CFD σε σχεδόν χίλιες κύριες αμερικανικές μετοχές και εκατοντάδες τοπικές μετοχές της Αυστραλίας, της Βρετανίας και της Γερμανίας. </h5>
   <h5>Για τους Κινέζους φίλους, κυκλοφορήσαμε πρόσφατα <a href="javascript:void(0)" ">μετοχές Χονγκ Κονγκ</a> διαπραγμάτευση CFD, η οποία περιλαμβάνει Alibaba, Tencent, JD.com, Xiaomi και άλλες εταιρείες Διαδικτύου Οι γίγαντες περιλαμβάνουν εκπροσώπους της νέας οικονομίας, όπως η BYD, καθώς και κρατικές επιχειρήσεις σε επίπεδο αεροπλανοφόρου, όπως η PetroChina και η Ping An. Πραγματοποιώντας "ένα λογαριασμό για τις συναλλαγές στην παγκόσμια αγορά"!<br></h5>
   </div>`,
  "m4-mn-a8-t":
    "Ο ΟΠΕΚ+ μειώνει τις τιμές του πετρελαίου και τις αυξήσεις του φυσικού αερίου κατά 30%, που μπορεί να συντρίψουν το ευρώ",
  "m4-mn-a8-d":
    "Η αγορά των ΗΠΑ ήταν κλειστή τη Δευτέρα, οι σημαντικοί δείκτες της Ευρώπης και της Ασίας συνέχισαν να πέφτουν, οι τιμές του πετρελαίου αυξήθηκαν ελαφρά και η αγορά συναλλάγματος παρέμεινε ήρεμη",
  "m4-mn-a8-ti": "6 Σεπτεμβρίου 2022",

  // 第17次copy
  "m4-mn-a8-c": `<div class="rich-text__container"><h5>Καθώς συμπίπτει με το μεγάλο Σαββατοκύριακο των αργιών της Εργατικής Πρωτομαγιάς στις Ηνωμένες Πολιτείες, το επίκεντρο της αγοράς στις αρχές αυτής της εβδομάδας ήταν ακόμα στις τιμές της ενέργειας. Οι τιμές των ευρωπαϊκών συμβολαίων μελλοντικής εκπλήρωσης φυσικού αερίου άνοιξαν στα ύψη 30% τη Δευτέρα και έκλεισαν 12% υψηλότερα καθ' όλη τη διάρκεια της ημέρας. Αυτή η τάση αντανακλά πλήρως τον αντίκτυπο της είδησης ότι η Ρωσία είχε αναστείλει επ' αόριστον την παροχή φυσικού αερίου στον αγωγό Nord Stream 1. </h5>
   <h5>Η ενεργειακή κρίση έχει μακροχρόνιο αντίκτυπο στις τιμές. Η Δύση φαίνεται να μην έχει καμία πρόθεση να σταματήσει τη δράση της κατά της Ρωσίας (συζητά την εφαρμογή ανώτατου ορίου τιμής αργού πετρελαίου) και το μαχόμενο έθνος φυσικά δεν θα δώσει πάνω. Οι ίδιες οι Ηνωμένες Πολιτείες, ως ενεργειακή δύναμη, μπορεί να είναι σε θέση να επιβιώσουν αλώβητες, αλλά οι ευρωπαϊκές χώρες που εξαρτώνται σε μεγάλο βαθμό από τη ρωσική ενέργεια δεν θα είναι τόσο τυχερές. Η ανάλυση της Goldman Sachs επισημαίνει ότι ο μέσος λογαριασμός ενέργειας των ευρωπαϊκών νοικοκυριών θα φτάσει τα 500 ευρώ/μήνα στις αρχές του επόμενου έτους, ο οποίος αναμένεται να αυξηθεί κατά 200% σε σύγκριση με το 2021. Για την Ευρώπη συνολικά, ο συνολικός λογαριασμός πλεονάζουσας ενέργειας θα αντιστοιχεί στο 15% του ΑΕΠ. Οι χθεσινές τελικές τιμές PMI για την Ευρωζώνη υπέστησαν γενικά αναθεωρήσεις προς τα κάτω και η πίεση στην οικονομία είναι αυτονόητη. </h5>
   <h5>Ακόμα πιο ανησυχητικό είναι το ενδεχόμενο κοινωνικής αναταραχής. Στην Τσεχία, 70.000 άνθρωποι βγήκαν στους δρόμους ζητώντας την παραίτηση της κυβέρνησης. Μπορούν οι Ευρωπαίοι, κυριευμένοι από τις υψηλές τιμές, να αναγκάσουν την κυβέρνηση που «απήγαγαν» οι ΗΠΑ να αλλάξει στάση απέναντι στη Ρωσία και την Ουκρανία; Φαίνεται δύσκολο γιατί είναι δύσκολο για τις Ηνωμένες Πολιτείες να επιδείξουν αδυναμία πριν από τις ενδιάμεσες εκλογές του Νοεμβρίου. Οι ευρωπαϊκοί χειμώνες θα είναι πιο κρύοι από ποτέ. </h5>
   <h5>Η ανάκαμψη των τιμών του φυσικού αερίου οδήγησε τις τιμές του αργού πετρελαίου σε άλμα 2% τη Δευτέρα. Ο ΟΠΕΚ+ ανακοίνωσε μείωση της παραγωγής κατά 100.000 βαρέλια ημερησίως από τον Οκτώβριο, προκειμένου να μετριάσει την πρόσφατη καθοδική πίεση στις τιμές του πετρελαίου και να αντισταθμίσει εκ των προτέρων την πιθανή σταδιακή προσφορά του Ιράν. Αυτή η μείωση της παραγωγής στην πραγματικότητα ακυρώνει μόνο την αύξηση της παραγωγής κατά 100.000 βαρέλια/ημέρα που αποφασίστηκε τον περασμένο μήνα.Ως εκ τούτου, η ανταπόκριση της τιμής του πετρελαίου δεν ήταν εμφανής και μάλιστα περιόρισε την αύξηση. Ο έλεγχος της παραγωγής του ΟΠΕΚ αναμένεται να περιορίσει την πιθανότητα απότομης πτώσης των τιμών του πετρελαίου.Για τον WTI, η προσοχή εστιάζεται στο εάν μπορεί να διαμορφωθεί δομή διπλού πυθμένα κοντά στα 86 δολάρια. </h5>
   <h5>Η αγορά συναλλάγματος μιας νύχτας είναι σχετικά ήσυχη. Ο δείκτης του δολαρίου ΗΠΑ παρέμεινε πάνω από τις 109 και το ευρώ και η λίρα ανέκαμψαν κατά τη διάρκεια της συνεδρίασης μετά το άνοιγμα χαμηλότερα. Οι τιμές του φυσικού αερίου συνεχίζουν να περιορίζουν την τάση του ευρώ και αυτή την εβδομάδα θα επικεντρωθούμε στο εύρος σοκ 0,9900-1,0050. </h5>
   <h5>Η υποψήφια για τη νέα πρωθυπουργό της Βρετανίας διευθετήθηκε. Η Τρους, που κέρδισε την ηγεσία του Συντηρητικού Κόμματος, θα ορκιστεί σήμερα και θα γίνει η 56η Πρωθυπουργός του Ηνωμένου Βασιλείου. Ωστόσο, το προβάδισμά της στις ψηφοφορίες του κόμματος είναι λιγότερο από το αναμενόμενο. Σε ό,τι αφορά τη νομισματική πολιτική, υπάρχουν εκκλήσεις από την Τράπεζα της Αγγλίας να αυξήσει τα επιτόκια κατά 75 μονάδες βάσης για να περιορίσει τον δραματικό πληθωρισμό. Αλλά η λίρα είναι απείρως κοντά στο χαμηλό του Μαρτίου 2020 στο 1,1409. </h5>

   <h5>Η Κεντρική Τράπεζα της Κίνας ανακοίνωσε χθες ότι θα μειώσει τον δείκτη συναλλαγματικών αποθεματικών καταθέσεων στο 6%. Αυτή είναι η δεύτερη μείωση φέτος. Σκοπός είναι φυσικά η μείωση των συναλλαγματικών αποθεμάτων των χρηματοπιστωτικών ιδρυμάτων και η αύξηση της προσφοράς συναλλάγματος, ιδίως δολαρίων ΗΠΑ, στην αγορά, μειώνοντας έτσι την πίεση στο γιουάν. Ωστόσο, το δολάριο ΗΠΑ έναντι του υπεράκτιου γιουάν (USDCNH) συνέχισε να αυξάνεται πάνω από το 6,94. Η σημερινή κεντρική ισοτιμία USD/CNY έχει ξεπεράσει τα 6,9000. Η πίεση υποτίμησης στο RMB θα παρασύρει επίσης την τάση των νομισμάτων βασικών εμπορευμάτων όπως η Αυστραλία και η Νέα Ζηλανδία. </h5>
   <h5>Η Αποθεματική Τράπεζα της Αυστραλίας αναμένεται να αυξήσει τα επιτόκια κατά 50 μονάδες βάσης σήμερα. Το κλειδί είναι εάν θα επιβραδύνει τον ρυθμό των αυξήσεων των επιτοκίων στο μέλλον. Το δολάριο Αυστραλίας διατήρησε το χαμηλό της περασμένης εβδομάδας στα 0,6772 και ανυπομονεί να αμφισβητήσει την αντίσταση πρώτης γραμμής των 0,6865. </h5></div>`,

  "m4-mn-a9-t":
    "[Οι προοπτικές αυτής της εβδομάδας] Η Ρωσία διακόπτει το φυσικό αέριο και ο ΟΠΕΚ μειώνει την παραγωγή; Οι τρεις μεγάλες κεντρικές τράπεζες εμφανίζονται εναλλάξ αυτή την εβδομάδα!",
  "m4-mn-a9-d":
    "Οι τιμές της ενέργειας θα αποτελέσουν και πάλι το επίκεντρο της αγοράς αυτή την εβδομάδα. Σε ποιο βαθμό οι αυξήσεις των επιτοκίων της Ευρωπαϊκής Κεντρικής Τράπεζας μπορούν να μετριάσουν τον πληθωρισμό και να τονώσουν το ευρώ; Επιπλέον, οι κεντρικές τράπεζες της Αυστραλίας και του Καναδά θα ανακοινώσουν επίσης διαδοχικές αποφάσεις για τα επιτόκια .",
  "m4-mn-a9-ti": "5 Σεπτεμβρίου 2022",
  "m4-mn-a9-c": `<div class="rich-text__container"><h3><strong>Ακολουθήστε αυτήν την εβδομάδα</strong></h3>
   <h5>5 Σεπτεμβρίου (Δευτέρα): PMI υπηρεσιών Caixin της Κίνας τον Αύγουστο, λιανικές πωλήσεις στην Ευρωζώνη τον Ιούλιο, υπουργική συνεδρίαση του ΟΠΕΚ+, κλειστή αγορά των ΗΠΑ</h5>
   <h5>6 Σεπτεμβρίου (Τρίτη): Απόφαση επιτοκίου της Αποθεματικής Τράπεζας της Αυστραλίας, PMI υπηρεσιών ISM Αυγούστου των ΗΠΑ</h5>
   <h5>7 Σεπτεμβρίου (Τετάρτη): ΑΕΠ του δεύτερου τριμήνου της Αυστραλίας και της Ευρωζώνης, στοιχεία εισαγωγών και εξαγωγών της Κίνας τον Αύγουστο, ομιλία του Πάουελ και η απόφαση της Τράπεζας του Καναδά για τα επιτόκια</h5>
   <h5>8 Σεπτεμβρίου (Πέμπτη): ΑΕΠ δεύτερου τριμήνου της Ιαπωνίας, ομιλία του προέδρου της RBA, απόφαση επιτοκίου της Ευρωπαϊκής Κεντρικής Τράπεζας, αρχικό αίτημα των ΗΠΑ</h5>
   <h5>9 Σεπτεμβρίου (Παρασκευή): ΔΤΚ και ΔΤΚ Αυγούστου της Κίνας, έκθεση απασχόλησης Αυγούστου στον Καναδά</h5><h3><strong>Χρηματιστήριο</strong></h3>
   <h5>Οι τρεις μεγάλοι χρηματιστηριακοί δείκτες των ΗΠΑ σημείωσαν πτώση για τρεις συνεχόμενες εβδομάδες. </h5>
   <h5>Η τελευταία μη γεωργική έκθεση έδειξε ότι δημιουργήθηκαν 315.000 νέες θέσεις εργασίας, ελαφρώς καλύτερες από ό,τι αναμενόταν. Ωστόσο, η προηγούμενη τιμή αναθεωρήθηκε προς τα κάτω και η αύξηση των ωριαίων μισθών επιβραδύνθηκε, με το ποσοστό ανεργίας να αυξάνεται από 3,5% σε 3,7%. Οι προηγούμενες απότομες αυξήσεις των επιτοκίων της Federal Reserve φαίνεται να έχουν δείξει κάποια αποτελεσματικότητα.Η τρέχουσα προσδοκία για αύξηση των επιτοκίων κατά 75 μονάδες βάσης τον Σεπτέμβριο έχει μειωθεί από 75% σε 56%. </h5>
   <h5>Ωστόσο, η απόφαση της Ρωσίας να διακόψει επ' αόριστον τον εφοδιασμό στην Ευρώπη εξακολουθούσε να περιορίζει το κλίμα κινδύνου της αγοράς. Με εξαίρεση τις μετοχές ενέργειας, όλοι οι άλλοι κλάδοι έκλεισαν χαμηλότερα την Παρασκευή. </h5>
   <h5> Δεν υπάρχουν πολλές σημαντικές ανακοινώσεις δεδομένων στην αγορά των ΗΠΑ αυτή την εβδομάδα και η Δευτέρα είναι αργία της Εργατικής Πρωτομαγιάς. Οι διακυμάνσεις των αμερικανικών μετοχών τις επόμενες ημέρες ενδέχεται να επηρεαστούν περισσότερο από εξωτερικούς παράγοντες όπως οι τιμές της ενέργειας, η γεωπολιτική και η γεωπολιτική. Αυξήσεις στα ευρωπαϊκά επιτόκια... Εν μέσω προσδοκιών για αύξηση των επιτοκίων και μείωση του ισολογισμού, η συνολική τάση της χρηματιστηριακής αγοράς εξακολουθεί να είναι πτωτική. </h5><h3><strong>Αργό πετρέλαιο και χρυσός</strong></h3>
   <h5> Ο ΟΠΕΚ+ θα πραγματοποιήσει υπουργική συνεδρίαση σήμερα. Η κύρια προσδοκία είναι ότι η παραγωγή θα παραμείνει αμετάβλητη, αλλά το ενδεχόμενο περικοπών της παραγωγής δεν έχει αποκλειστεί εντελώς. Η έκταση των περικοπών στην παραγωγή, εάν υπάρχουν, θα καθορίσει τον τρόπο ανάκαμψης των υψηλών τιμών του πετρελαίου. </h5>
   <h5>Ένας άλλος παράγοντας που μπορεί να είναι θετικός βραχυπρόθεσμα είναι η σύγκρουση μεταξύ Ευρώπης, Ηνωμένων Πολιτειών και Ρωσίας. Την περασμένη Παρασκευή, η G7 κατέληξε σε συμφωνία για τον καθορισμό ανώτατου ορίου τιμής για το ρωσικό αργό πετρέλαιο.Το συγκεκριμένο ανώτατο όριο θα συζητηθεί περαιτέρω στη συνάντηση των υπουργών ενέργειας της ΕΕ αυτήν την Παρασκευή. Σε απάντηση, η Ρωσία ανακοίνωσε την επ' αόριστον αναστολή της παροχής φυσικού αερίου από τον αγωγό Nord Stream 1. </h5>
   <h5>Το WTI (SpotCrude) έχει σταθεροποιηθεί προσωρινά πάνω από το 86, αλλά εξακολουθεί να είναι πολύ κάτω από τον κινητό μέσο όρο των 200 ημερών. Οι περικοπές παραγωγής του ΟΠΕΚ και οι περικοπές της προσφοράς φυσικού αερίου ενδέχεται να βοηθήσουν τις τιμές του πετρελαίου να ανακάμψουν για λίγο. Αντίθετα, αν πέσει κάτω από το 86, μπορεί να αντιμετωπίσει τον κίνδυνο απότομης πτώσης. </h5>
   <h5>Ο χρυσός σημείωσε κάποια ασφαλή αγορά την Παρασκευή εν μέσω αυξανόμενων εντάσεων μεταξύ Ρωσίας και Ευρωπαϊκής Ένωσης. Φυσικά, η ψύξη των προσδοκιών για την αύξηση των επιτοκίων από την Ομοσπονδιακή Τράπεζα των ΗΠΑ έδωσε ανάσα στις τιμές του χρυσού. Ωστόσο, ο χρυσός, που έχει πέσει για τρεις συνεχόμενες εβδομάδες, εξακολουθεί να είναι σε αδύναμη κατάσταση. Προσοχή στην περιοχή υποστήριξης 1680-1695. Εάν μπορεί να επιστρέψει πάνω από το 1720, ο συναγερμός θα αρθεί προσωρινά. </h5><h3><strong>Ξένο συνάλλαγμα</strong></h3>
   <h5>Ο δείκτης του δολαρίου ΗΠΑ (USDX) παρουσίασε μικρή διακύμανση μετά την δημοσίευση μη γεωργικών στοιχείων, σκαρφαλώνοντας σε υψηλό 20 ετών μετά από άνοδο για τρεις συνεχόμενες εβδομάδες. Δεν υπάρχουν πολλά στοιχεία αυτή την εβδομάδα, με επίκεντρο την ομιλία του Πάουελ την Τετάρτη. </h5>
   <h5>Το ευρώ υποχώρησε ελαφρά την περασμένη εβδομάδα, αλλά άνοιξε χαμηλότερα στα 0,9925 τη Δευτέρα. Ορισμένες ευρωπαϊκές χώρες έχουν αρχίσει να υιοθετούν κρατικές επιδοτήσεις ή όρια τιμών για να μετριάσουν την αύξηση των τιμών της ηλεκτρικής ενέργειας, και η κατανομή της ηλεκτρικής ενέργειας είναι επίσης μια πιθανή επιλογή. Οι επιπτώσεις της ενεργειακής κρίσης στην οικονομία είναι αυτονόητες, με τη Γερμανία και την Ιταλία να έχουν τη μεγαλύτερη έκθεση σε κίνδυνο. </h5>
   <h5> Αντιμέτωπη με τον πληθωρισμό-ρεκόρ, η πιθανότητα η Ευρωπαϊκή Κεντρική Τράπεζα να αυξήσει τα επιτόκια κατά 75 μονάδες βάσης αυτή την Πέμπτη έφτασε στο 64%, ενώ θα ανακοινώσει νέες προβλέψεις για την οικονομία και τον πληθωρισμό. Εάν τα επιτόκια αυξηθούν μόνο κατά 50 μονάδες βάσης αυτή τη φορά, το ευρώ μπορεί να πέσει απότομα. Βραχυπρόθεσμα, θα εστιάσουμε στο αν η συναλλαγματική ισοτιμία μπορεί να διατηρήσει το επίπεδο του 0,9900. </h5>
   <h5> Η λίρα υποχώρησε σχεδόν 2% σε μία εβδομάδα για να κλείσει κάτω από το 1,15. Δεν υπάρχει σασπένς για το ότι η Τρας θα γίνει ο νέος πρωθυπουργός της Βρετανίας. Τα αποτελέσματα θα ανακοινωθούν τη Δευτέρα. Ο προϋπολογισμός έκτακτης ανάγκης και τα μέλη του υπουργικού συμβουλίου θα είναι το επόμενο επίκεντρο, αλλά είναι δύσκολο να υπάρξει ουσιαστική βοήθεια για τη λίρα. </h5>
   <h5>Η Αποθεματική Τράπεζα της Αυστραλίας θα ανακοινώσει απόφαση για τα επιτόκια την Τρίτη και αναμένεται να αυξήσει τα επιτόκια κατά 50 μονάδες βάσης.Επιπλέον, ο πρόεδρος της Ομοσπονδιακής Τράπεζας της Αυστραλίας θα δώσει μια ομιλία την Πέμπτη, η οποία μπορεί να δώσει μια γεύση από η μελλοντική πορεία των επιτοκίων αυξάνεται. Η τεκμαρτή μεταβλητότητα του δολαρίου Αυστραλίας για μία εβδομάδα είναι 11,9%, υποδηλώνοντας κίνηση 93 pip (είτε ανοδικά είτε προς τα κάτω) αυτή την εβδομάδα. Το χαμηλό της περασμένης εβδομάδας στα 0,6771 είναι το πρώτο επίπεδο που πρέπει να παρακολουθήσετε. Επιπλέον, τα οικονομικά δεδομένα της Κίνας, η επιδημία και το γιουάν θα έχουν επίσης αντίκτυπο στο αυστραλιανό δολάριο. </h5>
   <h5>Η Τράπεζα του Καναδά αναμένεται να αυξήσει τα επιτόκια κατά 75 μονάδες βάσης την Τετάρτη. Ωστόσο, οι τιμές του πετρελαίου και οι παγκόσμιες οικονομικές προοπτικές είναι πιο σημαντικοί παράγοντες που επηρεάζουν τα νομίσματα των βασικών εμπορευμάτων. Ο στόχος για το ζεύγος USD/PLUS είναι το υψηλό του Ιουλίου στα 1,3223. Η πτωτική τάση του GBPCAD αναμένεται να συνεχιστεί. </h5></div>`,

  "m4-mn-a10-t":
    "Πάλι δεν είναι αγροτικό! Είναι καλό ή κακό πράγμα η ισχυρή αγορά εργασίας;",
  "m4-mn-a10-d":
    "Όπως όλοι γνωρίζουμε, τα δεδομένα για την απασχόληση και τον πληθωρισμό στις ΗΠΑ είναι το κλειδί για τον καθορισμό του ρυθμού μελλοντικών αυξήσεων των επιτοκίων από την Ομοσπονδιακή Τράπεζα και το κλίμα της αγοράς. Αν και ο ΔΤΚ στις 13 Σεπτεμβρίου θα είναι πιο σημαντικός, οι σημερινές μισθοδοσίες εκτός των γεωργικών εκμεταλλεύσεων μπορεί επίσης να προκαλέσουν σημαντικές σοκ στην αγορά",
  "m4-mn-a10-ti": "2 Σεπτεμβρίου 2022",
  "m4-mn-a10-c": `<div class="rich-text__container"><h5>Ο αριθμός των κενών θέσεων που ανακοινώθηκαν νωρίτερα αυτή την εβδομάδα τον Ιούλιο έφτασε απροσδόκητα σε υψηλό ρεκόρ των 11,23 εκατομμυρίων, πράγμα που σημαίνει ότι τώρα κάθε Υπάρχουν 1,98 κενές θέσεις για έναν άνεργο, από 1,87 τον Ιούνιο. Μπορεί να φανεί ότι η τρέχουσα αγορά εργασίας εξακολουθεί να είναι πολύ ισχυρή, και μάλιστα κάπως ασυνεπής με το συνολικό οικονομικό περιβάλλον. Αφενός, αυτό οφείλεται στο γεγονός ότι τα ίδια τα δεδομένα παρουσιάζουν υστέρηση και, αφετέρου, η επιδημία άλλαξε επίσης τον τρόπο εργασίας πολλών ανθρώπων, προκαλώντας κάποια στρέβλωση στα στατιστικά στοιχεία. </h5>
   <h5>Αυτή η μη γεωργική έκθεση αναμένεται να προσθέσει 300.000 νέες θέσεις εργασίας, με εύρος προβλέψεων 75.000-452.000. Από αυτό το ευρύ φάσμα, μπορεί να φανεί ότι η ακρίβεια της πρόβλεψης δεν θα είναι πολύ υψηλή, επομένως η αγορά θα Ο αντίκτυπος θα είναι επίσης γεμάτος μεταβλητές και οι μεγάλες διακυμάνσεις είναι αναπόφευκτες. Το ποσοστό ανεργίας αναμένεται να παραμείνει στο χαμηλό του 3,5%, και η αύξηση των ωριαίων μισθών θα αυξηθεί από 5,2% σε 5,3%, γεγονός που δεν θα βοηθήσει στον έλεγχο του πληθωρισμού. </h5>
   <h5>Η τρέχουσα αγορά επιτοκίων δείχνει ότι η πιθανότητα να αυξηθούν τα επιτόκια κατά 75 μονάδες βάσης τον Σεπτέμβριο είναι κοντά στο 80%, και το τελικό επιτόκιο το επόμενο έτος είναι κοντά στο 4%. Και τα δύο είναι πολύ υψηλότερα από ό,τι μετά το Powell's ομιλία στην ετήσια συνεδρίαση της κεντρικής τράπεζας την περασμένη εβδομάδα. Η αγορά είναι γεροδεάτη. Τα στοιχήματα γίνονται πιο εμφανή. </h5>
   <h5> Καλύτερα από τα αναμενόμενα δεδομένα για την απασχόληση (όπως 400.000 νέες θέσεις εργασίας) θα ενισχύσουν την επιθετική στάση της FED και θα ανοίξουν το δρόμο για μια απότομη αύξηση των επιτοκίων τον Σεπτέμβριο, συνεχίζοντας έτσι την πτώση των μετοχών στις ΗΠΑ τις τελευταίες ημέρες διαπραγμάτευσης. Ο S&P 500 Μπορεί να πέσει κάτω από τις 3900 μονάδες, ενώ ο δείκτης δολαρίων ΗΠΑ και το USD/JPY συνεχίζουν να ανεβαίνουν. </h5>
   <h5> Εάν η νέα απασχόληση είναι πολύ χαμηλότερη από το αναμενόμενο (για παράδειγμα, σε 150.000 ή ακόμη χαμηλότερα), οι προσδοκίες για αύξηση των επιτοκίων Σεπτεμβρίου θα μειωθούν και το δολάριο ΗΠΑ μπορεί να πέσει σημαντικά από το υψηλό 20 ετών. Ο S&P είναι σε σχήμα σφυριού και 61,8% Ενδέχεται να υπάρξει κάποια υποστήριξη κοντά στο επίπεδο ανακαίνισης και η ανάκαμψη του Nasdaq αναμένεται να φτάσει το 2%. </h5>
   <h5>S&P 500 (US500)</h5>
   <h5>Εν ολίγοις, για τον έλεγχο του πληθωρισμού, η αγορά εργασίας πρέπει να κρυώσει. Τα αισιόδοξα στοιχεία μισθοδοσίας εκτός των γεωργικών εκμεταλλεύσεων θα συνεχίσουν να αποτελούν βάρος για το χρηματιστήριο, αλλά μπορούν να βοηθήσουν το δολάριο να παραμείνει ισχυρό. </h5></div>`,

  "m4-mn-a11-t":
    "Το δολάριο ΗΠΑ έκλεισε δυνατά τον Αύγουστο και ο χρυσός υποχώρησε για πέμπτο συνεχόμενο μήνα",

  // 第19次copy
  "m4-mn-a11-d":
    "Τον περασμένο Αύγουστο, όλα τα σημαντικά περιουσιακά στοιχεία έπεσαν υπό την καθοδήγηση των αυξήσεων των επιτοκίων και των προσδοκιών ύφεσης, και μόνο το δολάριο ΗΠΑ παρέμεινε ισχυρό!",
  "m4-mn-a11-ti": "1 Σεπτεμβρίου 2022",
  "m4-mn-a11-c": `<div class="rich-text__container"><h5>Τα ευρωπαϊκά και αμερικανικά χρηματιστήρια έκλεισαν άσχημα τον Αύγουστο. Οι τρεις κύριοι χρηματιστηριακοί δείκτες των ΗΠΑ υποχώρησαν κατά 3%-5% τον Αύγουστο και οι σημαντικότεροι ευρωπαϊκοί χρηματιστηριακοί δείκτες υποχώρησαν. Με το πέρας των διακοπών, οι έμποροι θα επιστρέψουν στην αγορά, αλλά ενδέχεται να τους περιμένουν περισσότερα άσχημα νέα τον Σεπτέμβριο. </h5>
   <h5> Οι προσδοκίες για την αύξηση των επιτοκίων από την Ομοσπονδιακή Τράπεζα κατά 75 μονάδες βάσης τον Σεπτέμβριο έχουν φτάσει στο 70%. Η απόδοση του διετούς ομολόγου του αμερικανικού ομολόγου, το οποίο είναι πιο ευαίσθητο στα επιτόκια πολιτικής, έχει ανέλθει στο υψηλότερο επίπεδο από το 2007 Υπάρχουν διαρκώς επιθετικά σχόλια από στελέχη της FED. Η προσδοκία για σημαντικές αυξήσεις των επιτοκίων θα είναι πάντα μια παρατεταμένη σκιά που θα κρέμεται πάνω από το χρηματιστήριο, εκτός εάν δούμε μια διαρκή πτωτική τάση του ΔΤΚ. </h5>
   <h5> Εκτός από την αύξηση των επιτοκίων, η μείωση του ισολογισμού της Fed θα επιταχυνθεί επίσης στα 95 δισεκατομμύρια δολάρια ΗΠΑ το μήνα τον Σεπτέμβριο, διπλάσιο από τα προηγούμενα 47,5 δισεκατομμύρια δολάρια ΗΠΑ. Ο δείκτης χρηματοοικονομικής κατάστασης έχει σημειώσει άνοδο την περασμένη εβδομάδα, υποδεικνύοντας ότι η ρευστότητα αρχίζει και πάλι να συρρικνώνεται. Με τον συνδυασμό της αύξησης των επιτοκίων και της συρρίκνωσης των ισολογισμών, αυτή η τάση ενδέχεται να συνεχιστεί τον Σεπτέμβριο. </h5>
   <h5>Επιπλέον, από την άποψη των εποχιακών επιπτώσεων, ο Σεπτέμβριος είναι συνήθως ο χειρότερος μήνας για τα ευρωπαϊκά και αμερικανικά χρηματιστήρια. Η μέση πτώση των αμερικανικών μετοχών τον Σεπτέμβριο τις τελευταίες τρεις δεκαετίες ήταν περίπου 0,5%, και η μέση πτώση στον STOXX 600 (Ευρωπαϊκό Stoxx 600 Index) ήταν περισσότερο από 1%. Αυτό που θέλω να πω είναι ότι αν καταφέρουμε να επιβιώσουμε τον Σεπτέμβριο, αξίζει να περιμένουμε τις επιδόσεις της χρηματιστηριακής αγοράς το τελευταίο τρίμηνο κάθε έτους. </h5>
   <h5>Εποχικές επιπτώσεις των ευρωπαϊκών και αμερικανικών χρηματιστηρίων τα τελευταία 30 χρόνια</h5>
   <h5>Ο δείκτης του δολαρίου ΗΠΑ (USDX) ανέβηκε για τρεις συνεχόμενους μήνες, φτάνοντας σε υψηλό 20 ετών, το οποίο όχι μόνο αντανακλά τις προσδοκίες για αυξήσεις επιτοκίων, αλλά και αποδεικνύει για άλλη μια φορά τις ασφαλείς ιδιότητες του δολαρίου ΗΠΑ και το ικανότητα συγκομιδής του κόσμου. </h5>
   <h5>Δεν αποτελεί έκπληξη το γεγονός ότι το ευρώ έπεσε 1,7% σε έναν μόνο μήνα και έσπασε ξανά την ισοτιμία. Αν και η συνεχής πτώση των τιμών του φυσικού αερίου στο τέλος του μήνα και η επιθετική στάση της Ευρωπαϊκής Κεντρικής Τράπεζας (ο πληθωρισμός της Ευρωζώνης τον Αύγουστο ήταν 9,1%) συνέβαλαν στην ανάκαμψη του ευρώ, αυτό δεν μπορεί να λύσει ουσιαστικά τις δυσκολίες που αντιμετωπίζει η Ευρώπη . Εάν η αύξηση των επιτοκίων της Ευρωπαϊκής Κεντρικής Τράπεζας στις 8 Σεπτεμβρίου δεν ικανοποιήσει την αγορά, εξακολουθεί να υπάρχει μεγάλη πιθανότητα να πέσει ξανά κάτω από την ισοτιμία. </h5>
   <h5> Η λίρα στερλίνα έπεσε κατακόρυφα 4,6% τον Αύγουστο. Ορισμένες προβλέψεις πιστεύουν ότι ο βρετανικός πληθωρισμός θα φτάσει πάνω από 20% το επόμενο έτος, η ύφεση είναι αναπόφευκτη και η λίρα κινείται γρήγορα προς το χαμηλό του 1,1409 τον Μάρτιο του 2020. Τα νομίσματα βασικών εμπορευμάτων όπως η Αυστραλία, η Νέα Ζηλανδία και ο Καναδάς απέδωσαν αρκετά καλά, υποχωρώντας ταυτόχρονα με τις τιμές των εμπορευμάτων. Το ζεύγος ΗΠΑ/Ιαπωνίας είναι σίγουρα το επίκεντρο της βραχυπρόθεσμης προσοχής. Αφού έθεσε ένα νέο υψηλό 24 ετών σήμερα, βρίσκεται σε απόσταση αναπνοής από το όριο των 140, και αυτή δεν θα πρέπει να είναι ακόμα η πρώτη θέση. </h5>
   <h5>Ο χρυσός έκλεισε χαμηλότερα για πέντε συνεχείς μήνες! Πλησιάζει το σημάδι ακέραιου αριθμού 1700, αλλά εξακολουθεί να υπάρχει πολύ ισχυρή υποστήριξη στη γραμμή 1680. Από το 2020, οι τιμές του χρυσού έχουν σταθεροποιηθεί και έχουν ανακάμψει εδώ πολλές φορές. </h5>
   <h5>Εβδομαδιαίο γράφημα XAUUSD</h5>
   <h5>Το αργό πετρέλαιο μειώθηκε κατά 10% τον Αύγουστο. Όταν οι προσδοκίες γύρω από τις περικοπές παραγωγής του ΟΠΕΚ και την αύξηση της προσφοράς του Ιράν συνέχισαν να επαναλαμβάνονται, οι τρεις διαδοχικές μηνιαίες μειώσεις μας έκαναν να συνειδητοποιήσουμε ότι η συρρίκνωση της ζήτησης κατά τη διάρκεια της οικονομικής ύφεσης είναι ο πιο κρίσιμος παράγοντας που επηρεάζει τη μακροχρόνια -πρόθεσμη τάση των τιμών του πετρελαίου παράγοντας. </h5><br></div>`,

  "m4-mn-a12-t": `Πώς κατασκευάζεται ο "μαύρος χρυσός"; Πράγματα σχετικά με τις συναλλαγές αργού πετρελαίου`,
  "m4-mn-a12-d": `Μεταξύ των εμπορευμάτων, ο χρυσός είναι γνωστός ως ο «Βασιλιάς των πολύτιμων μετάλλων», ενώ το πετρέλαιο έχει επίσης ένα πολύ διάσημο όνομα - μαύρος χρυσός.`,
  "m4-mn-a12-ti": "31 Αυγούστου 2022",
  "m4-mn-a12-c": `<div class="rich-text__container"><h5>"Μαύρο" αναφέρεται στο χρώμα και το "χρυσό" αντιπροσωπεύει την τεράστια αξία των αποθεμάτων πετρελαίου. Μπορούμε να πούμε ότι το πετρέλαιο είναι το θεμέλιο της δεύτερης βιομηχανικής επανάστασης και είναι γνωστό ως το «αίμα της βιομηχανίας». Το πετρέλαιο δεν επηρεάζει μόνο την καθημερινή ζωή των ανθρώπων και την οικονομική ανάπτυξη, αλλά σχετίζεται επίσης με την παγκόσμια οικονομική, πολιτική και στρατιωτική δομή. </h5>
   <h5>Μετά το τέλος του κανόνα του χρυσού, το "πετροδολάριο" είναι ένας από τους σημαντικούς πυλώνες που υποστηρίζουν την "ηγεμονία του δολαρίου". Στη δεκαετία του 1970, οι Ηνωμένες Πολιτείες απαιτούσαν όλες τις συναλλαγές πετρελαίου να διακανονίζονται σε δολάρια ΗΠΑ με το πρόσχημα της παροχής στρατιωτικής προστασίας στη Σαουδική Αραβία. Οι χώρες εισαγωγής πετρελαίου ακολούθησαν αμέσως το παράδειγμά τους και η κυρίαρχη θέση του δολαρίου ΗΠΑ στο εμπόριο πετρελαίου διαμορφώθηκε. Αυτό ενίσχυσε σημαντικά η ανατίμηση του δολαρίου ΗΠΑ. Με βάση ζητήματα ασφάλειας και ρευστότητας, οι χώρες εξαγωγής όπως η Σαουδική Αραβία χρησιμοποιούν τα κερδισμένα δολάρια για να αγοράσουν ομόλογα ή εμπορεύματα του Δημοσίου των ΗΠΑ, επιτρέποντας στην κυβέρνηση και τον λαό των ΗΠΑ να λάβουν δανεισμό με χαμηλότερο κόστος μακροπρόθεσμα και το δολάριο ΗΠΑ δεν έφυγε ποτέ αγορά των ΗΠΑ. </h5>
   <h5>Ωστόσο, με την πρόοδο της τεχνολογίας σχιστολιθικού πετρελαίου, οι Ηνωμένες Πολιτείες έχουν μετατραπεί από εισαγωγέας αργού πετρελαίου σε καθαρό εξαγωγέα σήμερα, δημιουργώντας μια ανταγωνιστική σχέση με χώρες παραγωγής πετρελαίου όπως η Σαουδική Αραβία. Επιπλέον, χώρες όπως η Ρωσία έχουν προωθήσει ενεργά Ο διακανονισμός του ενεργειακού εμπορίου σε τοπικό νόμισμα και το σύστημα πετροδολαρίων αντιμετωπίζουν προκλήσεις. Η ενεργειακή μετάβαση μπορεί να επιταχύνει τη διαδικασία «αποδολαριοποίησης» σε διάφορες χώρες. </h5>
   <h3><strong>Εμπορία αργού πετρελαίου</strong></h3>
   <h5>Τα συμβόλαια μελλοντικής εκπλήρωσης αργού πετρελαίου είναι το κύριο κανάλι διαπραγμάτευσης αργού πετρελαίου. Δεν παρέχουν μόνο φυσική παράδοση, αλλά επιτυγχάνουν και σκοπούς αντιστάθμισης κινδύνου ή κερδοσκοπίας/επενδύσεων. Τα δύο πιο σημαντικά συμβόλαια μελλοντικής εκπλήρωσης πετρελαίου στον κόσμο είναι το WTI (αργό πετρέλαιο ΗΠΑ) και το αργό πετρέλαιο Brent. Οι κύριες διαφορές μεταξύ των δύο είναι η τοποθεσία διύλισης, ο χρόνος και ο τόπος διαπραγμάτευσης, η περιεκτικότητα σε θείο (όσο χαμηλότερο, τόσο ελαφρύτερο είναι το λάδι και τόσο πιο εύκολο είναι να διυλιστεί) κ.λπ. Για να το θέσω απλά, το εμπόριο αργού πετρελαίου στις Ηνωμένες Πολιτείες βασίζεται κυρίως στις τιμές του πετρελαίου WTI, ενώ περίπου τα δύο τρίτα των παγκόσμιων συναλλαγών αργού πετρελαίου βασίζονται στις τιμές του πετρελαίου Brent. </h5>
   <h5>Ωστόσο, τα συμβόλαια μελλοντικής εκπλήρωσης αργού πετρελαίου είναι σχετικά πολύπλοκα και το όριο είναι υψηλό, επομένως είναι πιο κατάλληλα για εταιρείες ή επαγγελματίες επενδυτές με πραγματικές εμπορικές ανάγκες. Επομένως, για εμάς τους απλούς επενδυτές, η διαπραγμάτευση CFD αργού πετρελαίου μπορεί να είναι ευκολότερο να ξεκινήσετε. </h5>
   <h5> Η διαπραγμάτευση CFD αργού πετρελαίου περιλαμβάνει επίσης δύο επενδυτικούς στόχους, συγκεκριμένα WTI και Brent. Έχουν τα ίδια χαρακτηριστικά με τις συναλλαγές συναλλάγματος και χρυσού, όπως υποστήριξη μακρών και σύντομων αμφίδρομων εργασιών, πλεονεκτήματα μόχλευσης, υψηλή ρευστότητα αγοράς, αδιάλειπτες συναλλαγές 5*24 και χαμηλό κόστος. Και οι δύο τιμολογούνται από την αγορά συμβολαίων μελλοντικής εκπλήρωσης. </h5>
   <h5>Εκτός από το να κερδίζετε τη διαφορά μέσω της αύξησης και της πτώσης της τιμής ενός μεμονωμένου προϊόντος, μια άλλη τυπική μέθοδος διαπραγμάτευσης αργού πετρελαίου είναι η παρατήρηση της διαφοράς τιμής μεταξύ WTI και Brent. Λόγω του υψηλού βαθμού ομοιογένειας μεταξύ των δύο, θεωρητικά η διαφορά τιμής θα παραμείνει σε ένα λογικό εύρος. Μόλις δούμε τα spread να διευρύνονται και να αποκλίνουν από τους μακροπρόθεσμους μέσους όρους, συχνά υποδηλώνει πιθανές ευκαιρίες συναλλαγών. Σε αυτό το σημείο μπορείτε να προχωρήσετε σε short την υψηλότερη τιμή και ταυτόχρονα να προχωρήσετε στη χαμηλότερη τιμή, στοιχηματίζοντας ότι το spread θα επιστρέψει στη μέση τιμή βραχυπρόθεσμα. </h5>
   <h3><strong>Παράγοντες που επηρεάζουν τις τιμές του πετρελαίου</strong></h3>
   <h5>Υπάρχουν πολλοί παράγοντες που επηρεάζουν τις τιμές του πετρελαίου, όπως οι οικονομικοί κύκλοι, η γεωπολιτική, ο έλεγχος παραγωγής του ΟΠΕΚ (Οργανισμός Πετρελαιοεξαγωγικών Χωρών), η τεχνολογική επανάσταση κ.λπ. Σε τελική ανάλυση, καθορίζεται από τη σχέση προσφοράς και ζήτησης . Για παράδειγμα, η αυξημένη ζήτηση κατά τη διάρκεια μιας οικονομικής ανάκαμψης θα τονώσει τις τιμές του πετρελαίου ή η έκρηξη της ικανότητας παραγωγής σχιστολιθικού πετρελαίου των ΗΠΑ την τελευταία δεκαετία έχει αυξήσει την προσφορά, με αποτέλεσμα οι τιμές του πετρελαίου WTI να πέφτουν απότομα και να παραμένουν χαμηλότερες από τις τιμές του πετρελαίου Brent για μεγάλο χρονικό διάστημα χρόνος. </h5>
   <h5>Οι τιμές του πετρελαίου έχουν καταρρεύσει δύο φορές την τελευταία δεκαετία. Το ένα ήταν μετά την οικονομική κρίση του 2008, όταν έπεσε από το ιστορικό υψηλό των 147 στα 33 δολάρια. Την άλλη φορά ήταν στην αρχή της επιδημίας το 2020, όταν οι τιμές των συμβολαίων μελλοντικής εκπλήρωσης έπεσαν σε αρνητικές τιμές. Η τρέχουσα τιμή του αργού πετρελαίου κυμαίνεται γύρω στα $100/βαρέλι. Ένας συνδυασμός περιορισμών προσφοράς που προκλήθηκαν από τον ρωσο-ουκρανικό πόλεμο και μειωμένης ζήτησης που προκλήθηκε από την οικονομική ύφεση συνεργάζονται. </h5>
   <h5>Ποια είναι η άποψή σας για τις προοπτικές για τις τιμές του πετρελαίου; Ανεξάρτητα από το αν είστε ανοδικοί ή πτωτικοί, μπορείτε εύκολα και άνετα να ξεκινήσετε τις συναλλαγές αργού πετρελαίου μέσω <a href="javascript:void(0)" >εμάς</a>. <br></h5>
   </div>`,

  "m4-mn-a13-t":
    "Το ευρώ έγινε απροσδόκητα κόκκινο και οι τιμές του πετρελαίου συνέχισαν να ανακάμπτουν",
  "m4-mn-a13-d":
    "Το ευρώ επέστρεψε πάνω από την ισοτιμία για ένα διάστημα τη Δευτέρα, ενώ οι τιμές του πετρελαίου WTI συνέχισαν να κινούνται προς τα 100 δολάρια.",
  "m4-mn-a13-ti": "30 Αυγούστου 2022",

  // 第21次copy
  "m4-mn-a13-c": `<div class="rich-text__container"><h5>Στις αρχές αυτής της εβδομάδας, η αγορά συνέχισε γενικά την τάση της περασμένης Παρασκευής. Ομιλία του Πάουελ.Σήμα. Οι τρεις μεγάλοι χρηματιστηριακοί δείκτες των ΗΠΑ συνέχισαν να πέφτουν, με τις μετοχές της τεχνολογίας να εξακολουθούν να έχουν το μεγαλύτερο πλήγμα. Ο χρυσός δοκιμάστηκε μέχρι το 1720, ο δείκτης του δολαρίου ΗΠΑ (USDX) έσπασε για λίγο το όριο των 109 και στη συνέχεια έκλεισε στο 108,55. Η βρετανική λίρα και το γιεν Ιαπωνίας συνέχισαν να πέφτουν. </h5>
   <h5>Η αγορά επιτοκίων προβλέπει ότι η Federal Reserve θα αυξήσει τα επιτόκια κατά 69 μονάδες βάσης τον Σεπτέμβριο, με το τερματικό επιτόκιο να φτάνει το 3,84% το επόμενο έτος, μια περαιτέρω αύξηση από την περασμένη εβδομάδα. Πιο επιθετικές προσδοκίες μπορεί να είναι η κύρια λογική της αγοράς πριν από τις μισθοδοσίες εκτός αγροτών αυτής της Παρασκευής. </h5>
   <h5>Αυτό που προκάλεσε έκπληξη χθες ήταν η ανάκαμψη του ευρώ, η οποία επέστρεψε στην ισοτιμία κατά τη διάρκεια της συνεδρίασης, κάτι που δεν ήταν εύκολο για πολλούς επενδυτές στο πλαίσιο των γερακινών δηλώσεων του Πάουελ. Από τη μία πλευρά, αυτό οφείλεται στο γεγονός ότι ο δείκτης του δολαρίου ΗΠΑ δεν κατάφερε να ξεπεράσει τις διπλές κορυφές τον Ιούλιο και τον Αύγουστο, αλλά ο πιο σημαντικός λόγος είναι ότι οι τιμές του ευρωπαϊκού φυσικού αερίου μειώθηκαν απότομα κατά 15%. Η Ευρωπαϊκή Ένωση εξετάζει το ενδεχόμενο παρέμβασης και μεταρρυθμίσεων στην ενεργειακή αγορά, συμπεριλαμβανομένων των συζητήσεων για την εισαγωγή ανώτατων ορίων στην τιμή της ηλεκτρικής ενέργειας για την άμβλυνση των «εκτός ελέγχου» λογαριασμών ενέργειας και των ποσοστών πληθωρισμού στις ευρωπαϊκές χώρες. Ταυτόχρονα, η Γερμανία δήλωσε ότι θα μπορούσε να ολοκληρώσει το 85% του στόχου της για αποθήκευση φυσικού αερίου πριν από το χρονοδιάγραμμα τον Σεπτέμβριο. </h5>
   <h5>Παρόλα αυτά, όλα τα μέτρα που μπορεί να λάβει η ΕΕ δεν μπορούν να αντιστρέψουν την αντίφαση προσφοράς και ζήτησης στην αγορά ενέργειας. Βραχυπρόθεσμα, μπορούμε να δώσουμε προσοχή στο εύρος ενοποίησης του ευρώ μεταξύ 0,9910-1,0033. Πριν ξεπεράσουμε το υψηλό της περασμένης εβδομάδας στα 1,0090, εξακολουθούμε να διατηρούμε μια πτωτική άποψη. Σήμερα θα δημοσιοποιηθούν στοιχεία όπως ο Δείκτης Οικονομικού Κλίματος της Ευρωζώνης για τον Αύγουστο και ο γερμανικός ΔΤΚ για τον Αύγουστο. </h5>
   <h5>USD/CNY (USDCNH) ξεπέρασε το 6,91 για πρώτη φορά σε δύο χρόνια. Το παρακάτω διάγραμμα δείχνει ότι η διαφορά επιτοκίου του διετούς ομολόγου του Δημοσίου (μπλε γραμμή) μεταξύ των Ηνωμένων Πολιτειών και της Κίνας έχει φτάσει σε υψηλό πολυετών, γεγονός που αντανακλά τη διαφορά στις νομισματικές πολιτικές μεταξύ των δύο χωρών, ενώ το USDCNH (κίτρινη γραμμή) μπορεί να είναι θέμα χρόνου να σπάσει 7 . Από τα μέσα Αυγούστου, η Λαϊκή Τράπεζα της Κίνας όχι μόνο μείωσε τα επιτόκια, αλλά αύξησε επίσης σημαντικά το κεντρικό επιτόκιο ισοτιμίας του δολαρίου ΗΠΑ και του RMB, κάτι που φαίνεται να υπαινίσσεται ή να καθοδηγεί την κατεύθυνση της αγοράς. Αξίζει να σημειωθεί ότι η ανοδική τάση στο USDCNH έχει πλέον τη δυνατότητα να πραγματοποιήσει κέρδη τόσο στη συναλλαγματική ισοτιμία όσο και στη διαφορά των επιτοκίων. </h5><h5><img src="https://lh5.googleusercontent.com/s69pIL4BCNQgrKg68p_WKUNYh9qsBfoeOhkUr3DjP8RwQ_CB508e6jIxKuA1AGmcc7pYh1SpIL4BCNQgrKg68p_WKUNYh9qsBfoeOhkUr3DjP8RwQ_CB508e6jIxKuA1AGmcc7pYh1M8ZfXlGz Tnp5Hz- 7prld2R5cqEdAM9diHR5w1kNpnOQ3qXXMz3KsTLLCy2o" width="624" height="365" data-image="vre862wx74d6"></h5>
   <h5>Οι διεθνείς τιμές του αργού πετρελαίου συνέχισαν να αυξάνονται και η είδηση ​​ότι οι διαπραγματεύσεις για την πυρηνική συμφωνία του Ιράν καθυστέρησαν μέχρι τον Σεπτέμβριο και ότι ο ΟΠΕΚ ενδέχεται να ανακοινώσει περικοπές παραγωγής την επόμενη εβδομάδα βοήθησε το WTI να κλείσει στις 97,67 μονάδες, υψηλό σχεδόν ενός μήνα. Ο επόμενος στόχος για τους ταύρους είναι προφανώς τα 100 δολάρια, που είναι η ανατροπή 38,2% της πτωτικής τάσης από τον Ιούνιο, καθώς και ένα σημαντικό ψυχολογικό επίπεδο και η θέση του κινητού μέσου όρου των 50 ημερών. </h5>
   <H5> WTI (spotcrude) </h5> <h5> <mg src = "https://lh6.googleusercontent.com/jzxxw7i0ivcnivvvpm8bw1pmo3srcsnwmnbwn97dzwo5iwbfiu09JFZOD1FLNECX6M7BWCW1PMO3SRCSNWMNBWN97DZWONCUNCLENCANCRANCLNECARCX6M7BWCWICANCANCANCANCLNECARCX6M7BWWCWICANCANCANCANCLNEMCX6M7BWINCANCANCANCAWNCX6CRELBWNCANCANCANCLE l2imecfpe1e9btam 9-li_to4a4lzh5wc8wdsho6yw3ftu7iswac0frm_w1zdmrw1obcu1rrdpirvd2q6cqwg4nvlgb223ebmjlety1shjg "width =" 624 "Ύψος =" Data-ImppircuC4f8 " " </h5><br></div>`,

  "m4-mn-a14-t":
    "[Η εστίαση αυτής της εβδομάδας] Ο πληθωρισμός συνεχίζει να ανεβάζει τα επιτόκια και το δολάριο ΗΠΑ φτάνει σε υψηλό 20 ετών την παραμονή των μισθοδοσίας εκτός των γεωργικών εκμεταλλεύσεων",
  "m4-mn-a14-d":
    "Μετά την ετήσια συνεδρίαση της κεντρικής τράπεζας, το επίκεντρο της αγοράς αυτής της εβδομάδας θα στραφεί σε δεδομένα όπως οι μισθοί εκτός των γεωργικών εκμεταλλεύσεων των ΗΠΑ, ο ΔΤΚ της Ευρωζώνης και ο PMI της Κίνας. Η επιθετική στάση της Fed αναμένεται να συνεχίσει να ασκεί πίεση στο χρηματιστήριο, τον χρυσό και τα μη νομίσματα των ΗΠΑ.",
  "m4-mn-a14-ti": "29 Αυγούστου 2022",
  "m4-mn-a14-c": `<h3><strong>Ακολουθήστε αυτήν την εβδομάδα</strong></h3>
<h5>29 Αυγούστου (Δευτέρα): Λιανικές πωλήσεις στην Αυστραλία τον Ιούλιο</h5>
<h5>30 Αυγούστου (Τρίτη): δείκτης οικονομικού κλίματος της Ευρωζώνης τον Αύγουστο, γερμανικός ΔΤΚ τον Αύγουστο και κενές θέσεις εργασίας στις ΗΠΑ τον Ιούλιο</h5>
<h5>31 Αυγούστου (Τετάρτη): ο επίσημος PMI της Κίνας τον Αύγουστο, ο ΔΤΚ της Ευρωζώνης τον Αύγουστο, το ADP των ΗΠΑ τον Αύγουστο και το ΑΕΠ δεύτερου τριμήνου του Καναδά</h5>
<h5>1 Σεπτεμβρίου (Πέμπτη): ο PMI της Κίνας Caixin Manufacturing τον Αύγουστο, η τελική αξία PMI Αυγούστου της Ευρωζώνης, ο PMI παραγωγής ISM των ΗΠΑ τον Αύγουστο και οι αρχικοί υποψήφιοι των ΗΠΑ</h5>
<h5>2 Σεπτεμβρίου (Παρασκευή): Μισθοδοσία μη γεωργικών στις ΗΠΑ τον Αύγουστο</h5><h3><strong>Τι αποκαλύφθηκε στην ετήσια συνάντηση των παγκόσμιων κεντρικών τραπεζών</strong></h3>
<h5> Ο Πάουελ επανέλαβε για άλλη μια φορά την αποφασιστικότητά του να καταπολεμήσει τον πληθωρισμό σε μια σύντομη ομιλία την περασμένη Παρασκευή. Πιστεύει ότι μόνο ένας μήνας βελτίωσης των δεδομένων δεν αρκεί για να πείσει την κεντρική τράπεζα ότι ο πληθωρισμός μειώνεται, επομένως δεν αποκλείει μια αύξηση των επιτοκίων κατά 75 μονάδες βάσης τον Σεπτέμβριο (αναφερόμενος στα στοιχεία τις επόμενες τρεις εβδομάδες), καθώς καθώς και διατήρηση των επιτοκίων πάνω από ουδέτερα επίπεδα για μεγάλο χρονικό διάστημα (περιορισμένη σεξουαλική περιοχή), ακόμα κι αν μπορεί να κοστίσει στην οικονομία ύφεση. </h5>
<h5>Η ομιλία του Πάουελ είναι συνεπής με την πρόσφατη στάση άλλων αξιωματούχων της Ομοσπονδιακής Τράπεζας, καταρρίπτοντας από κοινού τις προσδοκίες της αγοράς σχετικά με μια "μετατόπιση της πολιτικής της Ομοσπονδιακής Τράπεζας". </h5>
<h5>Η απόδοση δύο ετών των ΗΠΑ αυξήθηκε στο 3,45%, το υψηλότερο από το 2007 και η απόδοση 10 ετών παρέμεινε σταθερή πάνω από το 3%. Η αγορά συμβολαίων μελλοντικής εκπλήρωσης δείχνει ότι το επιτόκιο ομοσπονδιακών κεφαλαίων θα φτάσει το 3,81% τον Μάρτιο του επόμενου έτους. </h5><h3><strong>Χρηματιστήριο</strong></h3>
<h5>Οι τρεις μεγάλοι χρηματιστηριακοί δείκτες των ΗΠΑ υποχώρησαν απότομα σε γενικές γραμμές την Παρασκευή. Οι προηγούμενες περιττές προσδοκίες που υποστήριζαν την ανάκαμψη 20% της χρηματιστηριακής αγοράς από τον Ιούνιο εξαφανίστηκαν μετά την ετήσια συνεδρίαση της κεντρικής τράπεζας. Το ξεπούλημα της αγοράς πυροδοτείται από τις αυξανόμενες πιθανότητες για περαιτέρω απότομες αυξήσεις των επιτοκίων και την ύφεση. Οι μεγάλοι χρηματιστηριακοί δείκτες έχουν πέσει κάτω από τα ανοδικά κανάλια και τους μακροπρόθεσμους κινητούς μέσους όρους. </h5>
<h5>S&P 500 (US500)</h5><h5><img src="https://lh3.googleusercontent.com/ymb0tooHyP2Gyhv_PIDSaZqalMD0f-FBjJCUlW6XLUAuU9jwYoGK3uJmV6mTj30iDs PRyC2Db2 bPXFHEsfFHOEAH3nuAkeRTQyXW22gKR1hZSM306mcwhauBqn3vo_pICA" width="624" height="287" data-image=" 6r47svfdy0b7"></h5>
<h5>Αυτή την εβδομάδα, η χρηματιστηριακή αγορά θα αντιμετωπίσει επίσης τη δοκιμασία της επανεξισορρόπησης στο τέλος του μήνα, της μείωσης του πλήρους ισολογισμού της FED Σεπτεμβρίου (σφιχτοποίηση της ρευστότητας) και των μη γεωργικών δεδομένων. Η αγορά αναμένει να δημιουργηθούν 300.000 νέες θέσεις εργασίας τον Αύγουστο, το ποσοστό ανεργίας να παραμείνει στο 3,5% και η αύξηση των ωριαίων μισθών να αυξηθεί ελαφρά στο 5,2%. Μια ισχυρή αγορά εργασίας είναι ένας λόγος που η Fed μπόρεσε να αυξήσει με τόλμη τα επιτόκια. </h5>
<h5>Τα χρηματιστήρια της ηπειρωτικής χώρας και του Χονγκ Κονγκ επηρεάστηκαν σημαντικά κατά το άνοιγμα τη Δευτέρα, αλλά το σχέδιο τόνωσης του ενός τρισεκατομμυρίου γιουάν και η συμφωνία συνεργασίας και εποπτείας Κίνας-ΗΠΑ μπορούν να αντισταθμίσουν τους αρνητικούς παράγοντες στην εξωτερική αγορά σε κάποιο βαθμό. Οι μεγάλοι χρηματιστηριακοί δείκτες Ασίας-Ειρηνικού υποχώρησαν περισσότερο από 2% στις αρχές των συναλλαγών. </h5><h3><strong>Χρυσός και αργό πετρέλαιο</strong></h3>
<h5>Ο χρυσός υποχώρησε περισσότερο από 1% την Παρασκευή, διαγράφοντας όλα τα κέρδη από τις προηγούμενες ημέρες διαπραγμάτευσης. Σε ένα περιβάλλον όπου η Fed επανέλαβε τη επιθετική της στάση και το δολάριο ΗΠΑ ενισχύθηκε, οι προοπτικές για τον χρυσό είναι πτωτικές. Εάν πέσει κάτω από το 1727, που δεν φαίνεται να είναι πολύ σταθερό στήριγμα, η τιμή του χρυσού μπορεί να πέσει ξανά στο χαμηλό του έτους του 1680. </h5>
<h5>Οι τιμές του πετρελαίου εκτινάχθηκαν 3% την περασμένη εβδομάδα, ενισχυμένες από το σήμα του OPCE για μείωση της παραγωγής. Ωστόσο, παράγοντες όπως η πρόοδος της πυρηνικής συμφωνίας του Ιράν, η παγκόσμια οικονομική επιβράδυνση και το ισχυρό δολάριο ΗΠΑ ήταν πάντα παράγοντες που περιόριζαν τις τιμές του πετρελαίου από την ανάκαμψη στα προηγούμενα υψηλά. Οι τιμές του πετρελαίου WTI αναμένεται να βιώσουν μια περίοδο σοκ και σταθεροποίησης γύρω στα $95. Μια σημαντική ανακάλυψη πάνω από το 100 ή κάτω από το 85 θα ξεκινήσει το επόμενο στάδιο της τάσης. </h5><h3><strong>Ξένο συνάλλαγμα</strong></h3>
<h5>Ο δείκτης του δολαρίου ΗΠΑ (USDX) εκτινάχθηκε απότομα και άνοιξε υψηλότερα τη Δευτέρα και έσπευσε στο όριο των 109, σημειώνοντας νέο υψηλό σε 20 χρόνια. Ο PMI και τα μη γεωργικά στοιχεία αυτής της εβδομάδας είναι καλύτερα από τα αναμενόμενα και ενδέχεται να τονώσουν τον δείκτη να ανέβει περαιτέρω, ενώ οι δημόσιες ομιλίες πολλών αξιωματούχων της Federal Reserve αναμένεται να διατηρήσουν τη γερακινή στάση μέχρι τέλους. </h5>
<h5>Το ευρώ έκλεισε κάτω από την ισοτιμία την περασμένη εβδομάδα και η μεγαλύτερη σκιά την Παρασκευή υποδηλώνει ισχυρή αντίσταση κοντά στην ισοτιμία. Οι τιμές του ευρωπαϊκού φυσικού αερίου εκτοξεύτηκαν κατά 40% σε μία μόνο εβδομάδα και οι τιμές του ηλεκτρικού ρεύματος στη Γαλλία και τη Γερμανία αυξήθηκαν κατά 70% σε μία μόνο εβδομάδα, σημειώνοντας νέα υψηλά ρεκόρ κάθε μέρα. Η πτώση του ευρώ και η άνοδος των τιμών της ενέργειας έχουν δημιουργήσει έναν φαύλο κύκλο, που επιδεινώνεται από τα κύματα καύσωνα και την ξηρασία. Η Ευρωπαϊκή Κεντρική Τράπεζα φαίνεται να εξετάζει το ενδεχόμενο αύξησης των επιτοκίων κατά 75 μονάδες βάσης τον Σεπτέμβριο, αλλά αυτό δεν θα αποτρέψει τη διολίσθηση της ευρωζώνης σε ύφεση, ούτε θα σταματήσει την πτώση του ευρώ. Ο ΔΤΚ της Ευρωζώνης αναμένεται να φτάσει στο 9% αυτή την εβδομάδα. </h5>
<h5>EURUSD</h5><h5><img src="https://lh6.googleusercontent.com/l_gR3flGxfkNKIzP3Ue6jBoQjel7yzKRLgLGCLRNcDTHuixv8IOe0csyPOaLHuR7iTFgF6FuGiFuFUF6F6FuR7iTF0F6F6F6FuFUF cA9ejGjobs05g 5LetUYR5hoa34130JlUTeua4Ktj0MnddKLTSlg" width="624" height="284" data-image="xc4475wfwpyy"></h5 >
<h5>Αφού το USD/JPY ξεπεράσει το 137,46, ο επόμενος στόχος των ταύρων είναι προφανώς το υψηλό του Ιουλίου στα 139,38. </h5>
<h5>Το αυστραλιανό δολάριο αυξήθηκε ελαφρά την περασμένη εβδομάδα, λόγω της ανάκαμψης των τιμών των βασικών εμπορευμάτων, όπως το σιδηρομετάλλευμα και τα μέτρα τόνωσης της Κίνας. Ωστόσο, σε μια εποχή που το κλίμα κινδύνου έχει υποχωρήσει σε γενικές γραμμές, οι προοπτικές για τα νομίσματα βασικών εμπορευμάτων εξακολουθούν να είναι ανησυχητικές. Αυτή την εβδομάδα, θα επικεντρωθούμε στην υποστήριξη κοντά στο 0,6720. </h5>`,
  // 市场分析m4-我们的分析师
  "m4-an-s0-t1": "Οι αναλυτές μας",
  "m4-an-s1-t1": "Chris Weston",
  "m4-an-s1-d1": "Chief Analyst",
  "m4-an-s1-d2":
    "Ο Chris Weston είναι ο επικεφαλής της έρευνας μας και έχει 19 χρόνια εμπειρίας στον κλάδο. Ως πολύ σεβαστός ειδικός στον τομέα των χρηματοοικονομικών υπηρεσιών, ο Chris έχει εργαστεί για λιανικούς και θεσμικούς πελάτες στις IG, Merrill Lynch, Credit Suisse και Morgan Stanley. Οι επαγγελματικές υπηρεσίες περιλαμβάνουν όχι μόνο στρατηγική έρευνα, αλλά και θέσεις πωλήσεων και συναλλαγών. Η εκτενής έρευνα του Chris στις αγορές συναλλάγματος, τίτλων και σταθερού εισοδήματος του δίνει τη δυνατότητα να παρέχει καλύτερα εμπεριστατωμένες πληροφορίες για την αγορά, στρατηγική έρευνα, ανάλυση γνώμης και διαχείριση κινδύνου",
  //m5
  "m5-1": "Μάθετε Forex Trading",
  "m5-2": "Μάθετε να εμπορεύεστε CFD",
  "m5-3": "Οδηγός συναλλαγών",
  "m5-4": "Διαδικτυακή διάλεξη",
  "m5-1-1": "Τι είναι η τιμή pip",
  "m5-1-2": "Διαχείριση κινδύνου",
  "m5-1-3": "Τεχνική Ανάλυση",
  "m5-1-4": "Διαπραγμάτευση άλλων μέσων",
  "m5-1-5": "Τρόπος λειτουργίας συναλλαγών συναλλάγματος",
  "m5-1-6": "Θεμελιώδης ανάλυση",
  "m5-1-7": "10 όροι συναλλαγών που πρέπει να γνωρίζετε",
  "m5-1-8": "Trendline",
  "m5-1-9": "Τεχνικοί δείκτες",
  "m5-1-10": "Τι είναι μια ανταλλαγή σε συνάλλαγμα",

  // 教育m5-index
  "m5-i-s0-t1": "Εκπαίδευση",
  "m5-i-s0-d1":
    "Προσφέρουμε πληθώρα διαδικτυακών πόρων, οδηγών συναλλαγών και διαδικτυακών σεμιναρίων ειδικών στα αγγλικά. Εάν θέλετε περισσότερες πληροφορίες ή αναζητάτε κάτι συγκεκριμένο, επικοινωνήστε μαζί μας",
  "m5-i-s1-t1": "Μάθετε να συναλλάσσεστε με Forex",
  "m5-i-s1-d1":
    "Νέος στις συναλλαγές; Εδώ μπορείτε να βρείτε όλα τα βασικά στοιχεία συναλλαγών που χρειάζεστε για να ξεκινήσετε το ταξίδι σας.",
  "m5-i-s1-b1": "Διαβάστε περισσότερα",

  "m5-i-s1-1-t1": "Πώς να λειτουργούν οι συναλλαγές συναλλάγματος;",
  "m5-i-s1-1-d1":
    "Διαπραγμάτευση συναλλάγματος είναι η ταυτόχρονη πράξη αγοράς ενός νομίσματος και πώλησης ενός άλλου. ...",
  "m5-i-s1-2-t1": "10 όροι συναλλαγών που πρέπει να γνωρίζετε",
  "m5-i-s1-2-d1":
    "Εάν μόλις ξεκινήσατε τις συναλλαγές και διαβάζετε τα πάντα στην αγορά, πιθανότατα θα συναντήσετε πολλές ορολογίες και ορολογία. ...",
  "m5-i-s1-3-t1": "Τεχνική ανάλυση",
  "m5-i-s1-3-d1":
    "Η τεχνική ανάλυση και η ανάλυση των ενεργειών τιμών είναι δύο πολύ δημοφιλείς τομείς έρευνας συναλλαγών που και οι δύο περιλαμβάνουν τη χρήση γραφημάτων για την κατανόηση του συναισθήματος, της ψυχολογίας και της συμπεριφοράς της αγοράς. Ωστόσο, υπάρχουν σημαντικές διαφορές. ...",
  "m5-i-s2-b1": "Προβολή όλων",

  // 教育m5-学习外汇交易-index

  // 第22次copy
  "m5-wh-i-s0-t1": "Μάθετε Forex Trading",
  "m5-wh-i-s0-d1":
    "Αρχάριος στις συναλλαγές; Εδώ θα βρείτε όλα τα βασικά που χρειάζεστε για να ξεκινήσετε το εμπορικό σας ταξίδι",
  "m5-wh-i-1-t1": "CFDs 101 - Τι είναι το περιθώριο και η μόχλευση;",
  "m5-wh-i-1-d1":
    "Αν υπάρχει ένα κοινό κοινό όλων των επιτυχημένων εμπόρων, είναι να διασφαλίσουν ότι ακολουθούν μια δομημένη προσέγγιση...",
  "m5-wh-i-2-t1": "Τι είναι η τιμή pip;",
  "m5-wh-i-2-d1": `Παραφέρουμε ζεύγη νομισμάτων χρησιμοποιώντας "5, 3 και 2" δεκαδικά ψηφία - τα λεγόμενα κλασματικά κουκούτσια ή πιπέτες. ...`,
  "m5-wh-i-3-t1": "Διαχείριση κινδύνου",
  "m5-wh-i-3-d1":
    "Εάν υπάρχει ένα κοινό στοιχείο όλων των επιτυχημένων εμπόρων, είναι η διασφάλιση ότι ακολουθούν μια δομημένη προσέγγιση για τη διαχείριση του κινδύνου ως μέρος του σχεδίου συναλλαγών τους. ...",
  "m5-wh-i-4-t1": "Trendline",
  "m5-wh-i-4-d1":
    "Η τάση αναφέρεται στην κατεύθυνση προς την οποία κινείται η τιμή ενός μέσου σε μια συγκεκριμένη χρονική περίοδο. Αυτές οι τάσεις επισημαίνονται συχνά σε γραφήματα μέσω της χρήσης γραμμών τάσης, οι οποίες συνδέουν δύο ή περισσότερα σημεία τιμών μεταξύ τους σε ευθεία γραμμή. ...",
  "m5-wh-i-5-t1": "Τι είναι μια ανταλλαγή σε συνάλλαγμα;",
  "m5-wh-i-5-d1":
    "Στην πράξη, συμφωνείτε να ενεργούμε ως αντισυμβαλλόμενος, να εκφράζουμε άποψη για την κατεύθυνση ενός νομίσματος (αγορά ή πώληση) και στη συνέχεια να το ανταλλάσσουμε ξανά σε ημερομηνία της επιλογής σας, με τυχόν κυμαινόμενα κέρδη και ζημίες σε μετρητά. του λογαριασμού σας....",
  "m5-wh-i-6-t1": "Τεχνικοί δείκτες",
  "m5-wh-i-6-d1":
    "Οι τεχνικοί δείκτες έχουν σχεδιαστεί για να παρέχουν στους εμπόρους πληροφορίες σχετικά με την κατεύθυνση και τη βιωσιμότητα των κινήσεων των τιμών και τις τάσεις εντός αυτών. ...",
  "m5-wh-i-7-t1": "Πώς να λειτουργούν οι συναλλαγές συναλλάγματος;",
  "m5-wh-i-7-d1":
    "Διαπραγμάτευση συναλλάγματος είναι η ταυτόχρονη πράξη αγοράς ενός νομίσματος και πώλησης ενός άλλου. ...",
  "m5-wh-i-8-t1": "Τεχνική ανάλυση",
  "m5-wh-i-8-d1":
    "Η τεχνική ανάλυση και η ανάλυση ενεργειών τιμών είναι δύο πολύ δημοφιλείς τομείς έρευνας συναλλαγών που και οι δύο περιλαμβάνουν τη χρήση γραφημάτων για την κατανόηση του κλίματος της αγοράς, της ψυχολογίας και της συμπεριφοράς. Ωστόσο, υπάρχουν σημαντικές διαφορές. ...",
  "m5-wh-i-9-t1": "Εμπόριο άλλων οργάνων",
  "m5-wh-i-9-d1":
    "Προσφέρουμε μια ποικιλία από ενέργεια, μαλακά προϊόντα και πολύτιμα μέταλλα, το καθένα με διαφορετικές ελάχιστες απαιτήσεις συναλλαγών και περιθωρίου κέρδους, spreads και μεγέθη συμβολαίων. Υπάρχουν επίσης διαφορετικοί χρόνοι ανοίγματος, επομένως είναι σημαντικό να τα κατανοήσετε όταν αρχίζετε να εμπορεύεστε εμπορεύματα... ",
  "m5-wh-i-10-t1": "Θεμελιώδης ανάλυση",
  "m5-wh-i-10-d1":
    "Η θεμελιώδης ανάλυση μας βοηθά να κατανοήσουμε τους πιο σημαντικούς καθοριστικούς παράγοντες των κινήσεων των τιμών, ώστε να μπορούμε να αξιολογήσουμε πώς αυτές οι μεταβλητές μπορεί να επηρεάσουν τις τιμές στο μέλλον. ...",
  "m5-wh-i-11-t1": "10 όροι συναλλαγών που πρέπει να γνωρίζετε",
  "m5-wh-i-11-d1":
    "Εάν μόλις ξεκινήσατε τις συναλλαγές και διαβάζετε τα πάντα στην αγορά, πιθανότατα θα συναντήσετε πολλές ορολογίες και ορολογίες. ...",
  // Εκπαίδευση m5-Learn Forex Trading-Τεχνική Ανάλυση
  "m5-wh-ta-s1-t1": "Τεχνική ανάλυση",
  "m5-wh-ta-s1-d1":
    "Η τεχνική ανάλυση και η ανάλυση των ενεργειών τιμών είναι δύο πολύ δημοφιλείς τομείς έρευνας συναλλαγών και αμφότεροι περιλαμβάνουν τη χρήση διαγραμμάτων για την κατανόηση του κλίματος της αγοράς, της ψυχολογίας και της συμπεριφοράς. Ωστόσο, υπάρχουν σημαντικές διαφορές",
  "m5-wh-ta-s2-c": `<div class="rich-text__container"><h3>Κάντε ερωτήσεις συχνά</h3>
   <h5>Τα γραφήματα μπορούν να μας βοηθήσουν<strong>να αξιολογήσουμε την πιθανότητα υψηλότερων, χαμηλότερων ή εύρους κινήσεων στην αγορά. Η</strong>αγορά είναι μια σειρά κυρίως τυχαίων γεγονότων, επομένως ως έμποροι η δουλειά μας είναι<strong>να διαχειριζόμαστε τον κίνδυνο και να αξιολογούμε τις πιθανότητες</strong>και αυτό είναι όπου τα γραφήματα μπορούν πραγματικά να βοηθήσουν. </h5>
   <h5><strong>Όταν αρχίσετε να χρησιμοποιείτε τεχνική ανάλυση, ανάλυση ενεργειών τιμών ή και τα δύο, θα πρέπει πρώτα να κάνετε στον εαυτό σας ορισμένες ερωτήσεις σχετικά με το τι προσπαθεί να σας πει η αγορά: </strong></h5>
   <ul><li>Τι σας λένε τα πρότυπα γραφημάτων για τη συμπεριφορά των ενεργών συμμετεχόντων στην αγορά; </li><li>Εάν η αγορά έχει ανοδική ή χαμηλότερη τάση, ποια είναι η πιθανότητα να συνεχιστεί αυτή η τάση; </li><li>Η αγορά μπορεί να έχει μετακινηθεί από το Α στο Β, αλλά πώς αξιολογούμε τη συνολική ποιότητα αυτού του ταξιδιού; </li></ul>
   <h5><strong><a href="/#/educacion/fundamental-analysis">Η θεμελιώδης ανάλυση</a> ενδιαφέρεται για το "γιατί", αλλά η τεχνική ανάλυση και η ανάλυση ενεργειών τιμών ενδιαφέρονται για το "τι". </strong></h5>
   <h4>Τι αντιπροσωπεύει το γράφημα; <br></h4>
   <h5>Αυτή είναι μια απλή ερώτηση, αλλά η απάντηση είναι πολύπλοκη. Είτε εξετάζουμε ένα γράφημα γραμμής, ένα γράφημα ράβδων, ένα γράφημα κεριών ή ένα γράφημα κεριών, όλα τα γραφήματα είναι διαφορετικές απεικονίσεις της προσφοράς και της ζήτησης. </h5>
   <h5><strong>Το γράφημα συνοψίζει κάθε συναλλαγή αγοράς και πώλησης για τη συγκεκριμένη αγορά ή μέσο ανά πάσα στιγμή. </strong>Λαμβάνει υπόψη όλες τις γνωστές ειδήσεις, καθώς και τις προσδοκίες των εμπόρων για μελλοντικά νέα γεγονότα, τα κέρδη και τις ταμειακές ροές προτού δούμε την επακόλουθη αντίδραση (αν η πραγματικότητα διαφέρει). </h5>
   <h5><strong>Τα γραφήματα ενσωματώνουν όλη τη δραστηριότητα εκατομμυρίων συμμετεχόντων στην αγορά, ανθρώπων και άλλων. </strong>Είτε μια συναλλαγή ενεργοποιείται από τις ενέργειες ενός εξαγωγέα, ενός αλγόριθμου, μιας κεντρικής τράπεζας ή ενός εμπόρου λιανικής, τα γραφήματα συνδυάζουν όλες αυτές τις πληροφορίες μαζί, ώστε οι έμποροι να μπορούν να αξιολογούν, να αναλύουν και να αναλύουν τα δεδομένα παραγωγής. Αυτές οι πληροφορίες μπορεί να είναι απίστευτα ισχυρές όταν καταλαβαίνετε και μπορείτε να ερμηνεύσετε με σιγουριά αυτό που σας λέει. </h5></div>`,

  "m5-wh-ta-s2-1-q": "Τεχνική ανάλυση",
  "m5-wh-ta-s2-1-a": `<div class="rich-text__container"><p></p><p><strong>Η τεχνική ανάλυση εξετάζει το ρυθμό, τη ροή και τις τάσεις της αγοράς συμπεριφορά . </strong>Για να κατανοήσουν αυτές τις συμπεριφορές, οι έμποροι μπορούν να εξετάσουν μια ποικιλία εργαλείων για να το κάνουν αυτό, όπως η ανάλυση κλασικών μοτίβων γραφημάτων, όπως το μοτίβο αντιστροφής του κεφαλιού και των ώμων, τα ξεσπάσματα συναλλαγών ή η χρήση επιπέδων υποστήριξης και αντίστασης . Η τεχνική ανάλυση δεν αφορά μόνο την πρόβλεψη, αλλά και την πιθανότητα, γιατί στην πραγματικότητα, η αγορά είναι μια σειρά από τυχαία γεγονότα. </p><p></p>
   <h5>Ωστόσο, δεν είναι όλα τα μοτίβα, οι δείκτες, τα επίπεδα υποστήριξης και αντίστασης. Υπάρχουν κάποιες μελέτες, όπως το Gann ή το Elliott Waves, που μπορούμε επίσης να χρησιμοποιήσουμε αποτελεσματικά. Το θέμα είναι μια τέχνη από μόνο του και μπορεί να είναι ιδιαίτερα κερδοφόρο αν χρησιμοποιηθεί σωστά. </h5>
   <h5><strong>Η τεχνική ανάλυση μπορεί να είναι ένα εξαιρετικό εργαλείο για να βοηθήσει στην ανάλυση της αστάθειας και του κινδύνου. </strong>Αυτό είναι ένα σημαντικό εργαλείο για την αξιολόγηση του κινδύνου που είστε διατεθειμένοι να αναλάβετε, αλλά και για την αξιολόγηση του σωστού μεγέθους θέσης και τυχόν επιπέδων όπου ενδέχεται να περιμένετε μεγαλύτερη ζήτηση ή προσφορά, κάτι που θα μπορούσε να προκαλέσει αντιστροφή της τιμής. </h5></div>`,
  "m5-wh-ta-s2-2-q": "Ανάλυση ενέργειας τιμής",
  "m5-wh-ta-s2-2-a": `<div class="rich-text__container"><h5>Η ενέργεια τιμής δεν προορίζεται για την αξιολόγηση της αναγνώρισης προτύπων ή των εφαρμοζόμενων δεικτών, όπως ο δείκτης σχετικής ισχύος (RSI) , που προέρχεται Αντί να υπάρχει φυσική υστέρηση στις κινήσεις των τιμών, η δράση των τιμών αφορά την κατανόηση των οστών μιας συναλλαγής. Μελετώντας τις διακυμάνσεις των τιμών με την πάροδο του χρόνου, μπορείτε να αποκτήσετε αποτελεσματικά όλες τις πληροφορίες που χρειάζεστε για να ανταλλάξετε τάσεις, ξεσπάσματα, scalps και swings. </h5>
   <h5> Τα γραφήματα με κηροπήγια είναι ίσως η πιο συχνά χρησιμοποιούμενη μορφή ανάλυσης ενεργειών τιμών, επομένως φροντίστε να μάθετε περισσότερα σχετικά με τον τρόπο χρήσης των κεριών για να κατανοήσετε τη δράση τιμών. </h5>
   <h5><strong>Η τιμή αντιδρά σε όλες τις γνωστές ειδήσεις, επομένως η δράση της τιμής σάς λέει ποιο είναι το συνολικό βάρος της αντίληψης ενός νομίσματος για τις έκτακτες ειδήσεις και όχι το άτομο. </strong></h5>
   <h5><strong>Θυμηθείτε, δεν μπορείτε ποτέ να κάνετε λάθος με την τιμή. </strong>Αν χάσετε χρήματα, το κάνετε λάθος. Ως έμποροι, η δουλειά μας είναι να διαχειριστούμε αυτόν τον κίνδυνο και να κλείσουμε το εμπόριο. Η κατανόηση της διαχείρισης κινδύνου είναι ένα κρίσιμο βήμα για να γίνεις καλύτερος έμπορος. Πριν πραγματοποιήσετε την επόμενη συναλλαγή σας, <a href="/#/educacion/risk-management">Μάθετε περισσότερα σχετικά με τη διαχείριση κινδύνου</a>. <br></h5>
   <h5><strong>Δεν κάνουν όλοι εικασίες και δεν ανταποκρίνονται στις ειδήσεις. <br></strong>Καθημερινά, δισεκατομμύρια δολάρια διακινούνται μέσω των αγορών από μη κερδοσκοπικές οντότητες. Ίσως είναι ένα συνταξιοδοτικό ταμείο που εξισορροπεί το χαρτοφυλάκιό του στο τέλος του μήνα, μια κεντρική τράπεζα που διαχειρίζεται τον συναλλαγματικό κίνδυνο ή ένας λιανοπωλητής από την Αυστραλία που αγοράζει ιαπωνικές τηλεοράσεις σε γιεν. Και στις δύο περιπτώσεις, η δράση τιμών εξετάζει όλες τις παγκόσμιες ροές κεφαλαίων ταυτόχρονα, λέγοντάς σας όχι μόνο πώς αντέδρασε η αγορά στα δεδομένα μισθοδοσίας εκτός των αγροτικών προϊόντων των ΗΠΑ, αλλά και ολόκληρη την εικόνα με περισσότερες λεπτομέρειες από ό,τι ελπίζαμε. </h5></div>`,
  "m5-wh-ta-s2-3-q": "απόκλιση",
  "m5-wh-ta-s2-3-a": `<div class="rich-text__container"><h5>Ένα από τα πιο ισχυρά σήματα αντιστροφής είναι όταν στην πραγματικότητα συνδυάζουμε τεχνική ανάλυση και τιμή . Όπως μπορούμε να δούμε από το ημερήσιο διάγραμμα AUD/USD χρησιμοποιώντας MT5, η τιμή έπεσε σε πτωτικό κανάλι και έκανε μια σειρά από χαμηλότερα χαμηλά και υψηλά. Ωστόσο, όπως μπορείτε να δείτε το μπλε βέλος, η στοχαστική ορμή κάνει υψηλότερα χαμηλά, γεγονός που υποδηλώνει εξάντληση των τάσεων και αντιστροφή τις επόμενες εβδομάδες. </h5>
   <h5>Θα μπορούσαμε να χρησιμοποιήσουμε μια σειρά από ταλαντωτές, όπως MACD ή RSI, αλλά αυτή η απόκλιση είναι ένα από τα πιο ισχυρά σήματα αντιστροφής στην αγορά και θα πρέπει να την κυριαρχήσετε. </h5></div>`,
  "m5-wh-ta-s2-4-q": "Αυτοματοποιημένες συναλλαγές",
  "m5-wh-ta-s2-4-a": `<div class="rich-text__container">
   <h5>Προσφέρουμε το MetaTrader 4 και 5 καθώς και το cTrader σε όλους τους πελάτες. Ένα από τα πιο ισχυρά χαρακτηριστικά αυτών των πλατφορμών είναι η δυνατότητα χρήσης Expert Advisors (EAs). Το EA είναι ένα σύνολο αυτοματοποιημένων οδηγιών που μπορούν να προγραμματιστούν και να ληφθούν στην πλατφόρμα συναλλαγών σας και να πραγματοποιήσουν συναλλαγές σύμφωνα με οδηγίες και παραμέτρους. Αυτό είναι ένα αυτοματοποιημένο πρόγραμμα συναλλαγών που μπορείτε να αποφασίσετε να ενεργοποιήσετε ή να απενεργοποιήσετε, ανάλογα με το εάν οι συνθήκες της αγοράς είναι κατάλληλες. </h5>
   <h5>Θα ήταν καλύτερα να μπορούσατε να κωδικοποιήσετε και να γράψετε τους στόχους της EA, αλλά τα καλά νέα είναι ότι δεν χρειάζεται να έχετε προηγούμενη εμπειρία στη σύνταξη σεναρίων, καθώς υπάρχουν χιλιάδες προ-γραμμένες EA που μπορείτε απλώς κατεβάστε και επιλέξτε να το χρησιμοποιήσετε όπως σας ταιριάζει. Κάθε EA έχει ρυθμιστεί για να εκτελεί συγκεκριμένους στόχους, επομένως η απόδοση κάθε EA θα ποικίλλει. </h5>
   <h5>Η EA δεν αφορά μόνο την εκτέλεση εντολών αγοράς. Μπορεί επίσης να είναι προγράμματα όπως ενδιαφέροντες δείκτες ή συστήματα που μπορούν να δείξουν συσχετισμούς στην αγορά. Εάν πραγματοποιείτε συναλλαγές σε MT4 ή MT5, φροντίστε να ελέγξετε τα εργαλεία Smart Trader, τα οποία είναι εξαιρετικά δημοφιλή στους πελάτες μας και μπορούν να σας βοηθήσουν να ανεβάσετε τις συναλλαγές σας στο επόμενο επίπεδο. Παρακολουθήστε το βίντεό μας σχετικά με τα <a href="#">Εργαλεία Smart Trader</a> και <a href="/#/contact-us">επικοινωνήστε με την ομάδα μας</a> για να μάθετε περισσότερα. </h5></div>`,

  // 教育m5-学习外汇交易-什么是点值？
  "m5-wh-dz-s1-t1": "Τι είναι η τιμή pip;",
  "m5-wh-dz-s1-d1": `Παραφέρουμε ζεύγη νομισμάτων χρησιμοποιώντας "5, 3 και 2" δεκαδικά ψηφία - τα λεγόμενα κλασματικά κουκούτσια ή πιπέτες.<br><br><ul><li>Υπάρχουν 5 όταν υπάρχουν 3 δεκαδικά ψηφία, μία μονάδα βάσης το ζεύγος νομισμάτων είναι 0,00010</li><li>Όταν υπάρχουν 3 δεκαδικά ψηφία, μία μονάδα βάσης του ζεύγους νομισμάτων είναι 0,010</li><li>Όταν υπάρχουν 2 δεκαδικά ψηφία, το ζεύγος νομισμάτων Μία μονάδα βάσης είναι 0,10 </li></ul>`,
  "m5-wh-dz-s1-d2": `Παράδειγμα: Όταν η GBP/USD μετακινείται από 1,51542 σε 1,51552, η αύξηση κατά 0,00010 USD είναι ένα pip.<br/><br/>Όταν διαπραγματεύεστε Forex και άλλα σύμβολα συναλλαγών, υπάρχουν ορισμένες μέθοδοι για τον υπολογισμό της "αξίας pip" μιας συναλλαγής. Απλοί κανόνες που σας επιτρέπουν να υπολογίζετε γρήγορα πιθανά κέρδη και ζημίες. <ul><li>Όταν διαπραγματεύεστε σύμβολα spot, η αξία του pip βασίζεται πάντα στο δεύτερο νόμισμα στο ζεύγος νομισμάτων, οπότε για EURAUD/USD , που σημαίνει ότι η αξία του pip θα βασίζεται σε δολάρια ΗΠΑ. Αυτός ο κανόνας ισχύει επίσης για εμπορεύματα, για παράδειγμα σε χρυσό (XAU/USD), η αξία του pip θα βασίζεται σε δολάρια ΗΠΑ.</li><li>Για τους δείκτες, η αξία του pip θα βασίζεται στο νόμισμα της χώρας στην οποία βρίσκεται ο χρηματιστηριακός δείκτης· για παράδειγμα GER30 διαπραγματεύεται στην Ευρώπη, που σημαίνει ότι η αξία του pip θα είναι σε ευρώ· 500 US διαπραγματεύεται στις Ηνωμένες Πολιτείες, επομένως η αξία του pip θα είναι εκφρασμένο σε δολάρια ΗΠΑ</li></ul>`,
  "m5-wh-dz-s1-d3":
    "Ακολουθεί μια λίστα με μια σειρά συμβόλων διαπραγμάτευσης και τις αξίες των pip τους. Το μέγεθος των pip είναι ευθέως ανάλογο με το μέγεθος της συναλλαγής - επομένως, κάθε pip αξίζει δύο φορές περισσότερο σε μια συναλλαγή 2 παρτίδων από ό,τι σε μια 1 παρτίδα εμπορικές συναλλαγές.",
  "m5-wh-dz-s2-t1": "Τιμή σημείου:",
  "m5-wh-dz-s2-t2": "Ζεύγος ξένου νομίσματος",
  "m5-wh-dz-s2-h1": "Ζεύγος ξένου νομίσματος",
  "m5-wh-dz-s2-h2": "Τιμή πόντων ανά 1 τυπική παρτίδα",
  "m5-wh-dz-s2-h3": "Τιμή pip ανά 0,1 τυπική παρτίδα",
  "m5-wh-dz-s2-h4": "Τιμή pip ανά 0,01 τυπική παρτίδα",

  AUDCAD: "Δολάριο Αυστραλίας Δολάριο Καναδά",
  AUDCHF: "Δολάριο Αυστραλίας Ελβετικό Φράγκο",
  AUDJPY: "Γεν Ιαπωνίας σε δολάριο Αυστραλίας",
  AUDNZD: "Δολάριο Αυστραλίας Δολάριο Νέας Ζηλανδίας",
  AUDSGD: "Δολάριο Αυστραλίας Δολάριο Σιγκαπούρης",
  AUDUSD: "Δολάριο Αυστραλίας",
  CADCHF: "Δολάριο Καναδά Ελβετικό Φράγκο",
  CADJPY: "Γεν Ιαπωνίας σε καναδικό δολάριο",
  CHFJPY: "Γεν Ιαπωνίας ελβετικού φράγκου",
  CHFSGD: "Ελβετικό φράγκο δολάριο Σιγκαπούρης",
  EURAUD: "Ευρώ Δολάριο Αυστραλίας",
  EURCAD: "Ευρώ Δολάριο Καναδά",
  EURCHF: "Ευρώ ελβετικό φράγκο",
  EURCZK: "Ευρώ Κορώνα Τσεχίας",
  EURGBP: "Λίρα ευρώ",
  EURJPY: "Ευρώ Γιεν Ιαπωνίας",
  EURNOK: "Ευρώ Νορβηγική Κορώνα",
  EURNZD: "Ευρώ Δολάριο Νέας Ζηλανδίας",
  EURPLN: "Euro Polish Zloty",
  EURSEK: "Ευρώ Σουηδική Κορόνα",
  EURSGD: "Ευρώ Δολάριο Σιγκαπούρης",
  EURTRY: "Ευρώ Τουρκική Λίρα",
  EURUSD: "Ευρώ Δολάριο",
  EURZAR: "Ευρώ Ραντ Νότιας Αφρικής",
  GBPAUD: "Βρετανική λίρα δολάριο Αυστραλίας",
  GPBCAD: "Λίρα Στερλίνα Καναδικό Δολάριο",
  GPBCHF: "Λίρα Στερλίνα Ελβετικό Φράγκο",
  GPBJPY: "Γεν Ιαπωνίας λίρας στερλίνας",
  GBPNOK: "Βρετανική λίρα Νορβηγίας",
  GBPNZD: "Βρετανική Λίρα Δολάριο Νέας Ζηλανδίας",
  GBPSEK: "Βρετανική λίρα Σουηδίας",
  GBPSGD: "Λίρα στερλίνας δολάριο Σιγκαπούρης",
  GBPTRY: "Τουρκική λίρα λίρας στερλίνας",
  GBPUSD: "λίρα λίβρα δολάριο",
  NOKJPY: "Γεν Ιαπωνικής Κορώνας Νορβηγίας",
  NOKSEK: "Κορόνα Νορβηγίας Σουηδική κορόνα",
  NZDCAD: "Δολάριο Νέας Ζηλανδίας Δολάριο Καναδά",
  NZDCHF: "Δολάριο Νέας Ζηλανδίας Ελβετικό Φράγκο",
  NZDJPY: "Δολάριο Νέας Ζηλανδίας γιεν Ιαπωνίας",
  NZDUSD: "Δολάριο Νέας Ζηλανδίας USD",
  SEKJPY: "Γεν Ιαπωνίας Κορώνα Σουηδίας",
  SGDJPY: "Δολάριο Σιγκαπούρης γιεν Ιαπωνίας",
  USDCAD: "Δολάριο Ηνωμένων Πολιτειών Δολάριο Καναδά",
  USDCHF: "USD Ελβετικό φράγκο",
  USDCNH: "USD Yuan",
  USDCZK: "Δολάριο Ηνωμένων Πολιτειών Τσεχική Κορόνα",
  USDJPY: "USD JPY",
  USDMXN: "Δολάριο Ηνωμένων Πολιτειών Δολάριο Μεξικού",
  USDNOK: "Δολάριο Ηνωμένων Πολιτειών Νορβηγική Κορώνα",
  USDPLN: "Πολωνικό Ζλότι Δολάριο Ηνωμένων Πολιτειών",
  USDSEK: "Δολάριο Ηνωμένων Πολιτειών Σουηδική κορόνα",
  USDSGD: "USD Δολάριο Σιγκαπούρης",
  USDTHB: "Δολάριο ΗΠΑ Μπατ Ταϊλάνδης",
  USDTRY: "USD Τουρκική Λίρα",
  USDZAR: "Δολάριο Ηνωμένων Πολιτειών Ραντ Νότιας Αφρικής",
  ZARJPY: "Γεν Ιαπωνίας Ραντ Νότιας Αφρικής",

  "m5-wh-dz-s3-t1": "εμπόρευμα",
  "m5-wh-dz-s3-h1": "εμπόρευμα",
  "m5-wh-dz-s3-h2": "Τιμή πόντων ανά 1 τυπική παρτίδα",
  "m5-wh-dz-s3-h3": "Τιμή pip ανά 0,1 τυπική παρτίδα",
  "m5-wh-dz-s3-h4": "Τιμή pip ανά 0,01 τυπική παρτίδα",

  "m5-wh-dz-s4-t1": "δείκτης",
  "m5-wh-dz-s4-h1": "δείκτης",
  "m5-wh-dz-s4-h2": "Τιμή πόντων ανά 1 τυπική παρτίδα",

  // Εκπαίδευση m5-Learn Forex Trading-Διαχείριση κινδύνου
  "m5-wh-rm-s1-t1": "Διαχείριση κινδύνου",
  "m5-wh-rm-s1-d1":
    "Εάν υπάρχει ένα κοινό στοιχείο όλων των επιτυχημένων εμπόρων, είναι να διασφαλίσουν ότι ακολουθούν μια δομημένη προσέγγιση για τη διαχείριση του κινδύνου ως μέρος του σχεδίου συναλλαγών τους.",
  "m5-wh-rm-s2-t1":
    "Το κατάλληλο μέγεθος θέσης είναι ζωτικής σημασίας κατά τη διαχείριση του κινδύνου.",
  "m5-wh-rm-s2-d1":
    "Αυτό σημαίνει ότι επιτυγχάνετε την κατάλληλη έκθεση σε κίνδυνο σε κάθε θέση σε σχέση με το μέγεθος του λογαριασμού σας και αφιερώνετε χρόνο για να κατανοήσετε πώς η μεταβλητότητα και η πρόσφατη ενέργεια των τιμών επηρεάζουν τον κίνδυνο που είστε έτοιμοι να αναλάβετε.<br><br>Περιλαμβάνεται επίσης ένα αξιολόγηση του κινδύνου γεγονότος για την καλύτερη κατανόηση των πιθανών καταλυτών δυναμικής της αγοράς που θα μπορούσαν να επηρεάσουν τις τιμές και τις ανοιχτές συναλλαγές.<br><br>Εάν ανησυχείτε για την αρνητική κατεύθυνση που μπορεί να προκύψει από μια ανακοίνωση που είναι εντελώς εκτός ελέγχου σας, προτείνουμε πάντα ότι επιδιώκετε να μειώσετε την έκθεση σε αυτό το συμβάν.",
  // 23ο αντίτυπο
  "m5-wh-rm-s3-t1": "Η πρώτη δουλειά του εμπόρου",
  "m5-wh-rm-s3-d1":
    "Ως έμποροι, η δουλειά μας είναι να αυξήσουμε τα χρήματα στους λογαριασμούς συναλλαγών μας.<br><br>Όλοι οι επιτυχημένοι έμποροι προσπαθούν να το κάνουν αυτό με τακτοποιημένο τρόπο, προκειμένου να διαχειριστούν τη ροή κάθε συναλλαγής που κάνουν. Κίνδυνος, είτε πρόκειται για συναλλαγή είναι καλό ή κακό.<br><br>Για παράδειγμα, εάν η συναλλαγή σας δεν πάει προς την κατεύθυνση που περιμένατε, είναι σημαντικό να προσπαθήσετε να καταλάβετε πώς να προσδιορίσετε τι πήγε στραβά και να μειώσετε τις απώλειές σας νωρίς την επόμενη φορά που θα συμβεί. <br <br>Ομοίως, η διαχείριση κινδύνου μπορεί να σας διδάξει πώς να κυριαρχήσετε στην τέχνη του να αφήνετε τους νικητές σας να λειτουργούν χωρίς να αλλάξετε τη στρατηγική σας, την οποία θεωρούμε εξίσου πρόκληση.",
  "m5-wh-rm-s3-d2":
    "Η πρόβλεψη του κινδύνου επερχόμενων γεγονότων και η ερμηνεία της σημασίας της αντίληψης της αγοράς για τις ειδήσεις είναι κρίσιμης σημασίας, αλλά είναι εξίσου σημαντικό να εκτιμήσουμε ποιες αγορές είναι πιο ευαίσθητες σε αυτές τις ειδήσεις.<br><br>Η κατανόηση των ειδήσεων μπορεί να χρειαστεί χρόνο για να γίνει σωστή Η γνώση και η έρευνα απαιτεί χρόνο, επομένως ένας τρόπος για να κατανοήσετε καλύτερα τι έχει σημασία και τι πρέπει να προσέξετε όταν εξετάζετε ένα σχέδιο διαχείρισης κινδύνου είναι να εγγραφείτε σε σχετική και έγκαιρη καθοδήγηση από ειδικούς.",
  "m5-wh-rm-s3-d3":
    "Ένα εξαιρετικό μέρος για να ξεκινήσετε είναι με την Καθημερινή μας επιδιόρθωση, η οποία σας επιτρέπει να κατανοήσετε περίπλοκες ενέργειες τιμών και οικονομική δραστηριότητα υψηλού αντίκτυπου, και το εβδομαδιαίο ενημερωτικό δελτίο μας, γεμάτο με γνώσεις από ειδικούς που θα σας βοηθήσουν να προγραμματίσετε το μέλλον για το μέλλον. εβδομάδα.<br><br><br><br><br> br>Ορισμένοι έμποροι προσπαθούν να μειώσουν τον κίνδυνο χρησιμοποιώντας έναν Expert Advisor (EA) ή εστιάζοντας στη δική τους τεχνική έρευνα για να λάβουν αποφάσεις για συναλλαγές. Αν και αυτό βοηθά στην αυτοματοποίηση της διαδικασίας και στις συνθήκες της EA μειώνει την ψυχική απόσπαση της προσοχής στη λήψη αποφάσεων, ο ρόλος σας ως έμπορος που αναζητά κερδοφόρα αποτελέσματα είναι το ίδιο: διαχειρίζεστε τον κίνδυνο σας ανά πάσα στιγμή ενώ κατέχετε μια θέση και όταν αλλάζουν τα δεδομένα, αλλάζετε ανάλογα.",
  "m5-wh-rm-s4-t1": "Πρόσθετα εργαλεία για τη διαχείριση του κινδύνου σας:",
  "m5-wh-rm-s4-d1":
    "Πριν ξεκινήσετε το ταξίδι συναλλαγών σας, μπορείτε:<br><br>1. Χρησιμοποιήστε το stop loss για να προσδιορίσετε την έκθεσή σας στον κίνδυνο. Το stop loss είναι ένα εξαιρετικό εργαλείο για τη διαχείριση του κινδύνου και πρέπει να λαμβάνεται υπόψη στις συναλλαγές Ένα σημαντικό μέρος της διαδικασίας. Ένας καλός έμπορος δεν θα κρίνει απαραιτήτως μια συναλλαγή από το κέρδος ή τη ζημία της, αλλά μάλλον από τον τρόπο που ακολουθεί τη διαδικασία που έχει ορίσει από την αρχή μέχρι το τέλος<br><br>2. Μάθετε περισσότερα για τους υπολογισμούς Πληροφορίες μεγέθους θέσης. Μπορείτε να εκτελέσετε υπολογισμούς χρησιμοποιώντας το εργαλείο αριθμομηχανής στον ασφαλή χώρο εργασίας σας.<br><br>3. Εξασκηθείτε σε έναν δοκιμαστικό λογαριασμό και χρησιμοποιήστε εικονικά κεφάλαια σε συνθήκες αγοράς σε πραγματικό χρόνο.",

  // 教育m5-学习外汇交易-交易其他工具
  "m5-wh-toi-s1-t1": "Διαπραγμάτευση άλλων μέσων",
  "m5-wh-toi-s1-d1":
    "Προσφέρουμε μια ποικιλία ενέργειας, μαλακών εμπορευμάτων και πολύτιμων μετάλλων, το καθένα με διαφορετικές ελάχιστες απαιτήσεις συναλλαγών και περιθωρίου κέρδους, spreads και μεγέθη συμβολαίων. Υπάρχουν επίσης διαφορετικοί χρόνοι ανοίγματος, επομένως είναι σημαντικό να τα κατανοήσετε όταν αρχίζετε να εμπορεύεστε εμπορεύματα",
  "m5-wh-toi-s1-d2":
    "Τα εμπορεύματα αποτελούν τον ακρογωνιαίο λίθο της παγκόσμιας οικονομίας. Είναι οι πρώτες ύλες για εκατομμύρια προϊόντα σε όλο τον κόσμο. Οι αγορές εμπορευμάτων και οι αλυσίδες εφοδιασμού τους δημιουργούν εξαιρετικά δυναμικές αγορές που προσφέρουν στους εμπόρους πολλές ευκαιρίες.<br><br>Ας δούμε τον ρόλο των εμπορευμάτων και του τρόπου εμπορίας τους.<br><br>Μπορούμε να ορίσουμε τα εμπορεύματα ως πρώτες ύλες ή βασικά προϊόντα που αγοράζονται και πωλούνται ελεύθερα, χρησιμοποιούμε επίσης αυτή τη λέξη για να υπονοήσουμε ότι κάτι είναι έτοιμο και χωρίς εμπορικό σήμα. ",
  "m5-wh-toi-s2-t1": "Επίπτωση USD",
  "m5-wh-toi-s2-d1":
    "Το δολάριο ΗΠΑ είναι το παγκόσμιο αποθεματικό νόμισμα και το εθνικό νόμισμα της μεγαλύτερης οικονομίας μας. Ως αποτέλεσμα, τα περισσότερα εμπορεύματα τιμολογούνται και διαπραγματεύονται σε δολάρια ΗΠΑ. Ιστορικά, ένα ισχυρό δολάριο ΗΠΑ έχει μειώσει τις τιμές των εμπορευμάτων, ενώ ένα αδύναμο δολάριο έχει συχνά Οι τιμές των εμπορευμάτων μειώθηκαν. προς τα πάνω. Μπορούμε να δούμε αυτή τη σχέση στο παρακάτω γράφημα, το οποίο συγκρίνει το σταθμισμένο ως προς το εμπόριο δολάριο ΗΠΑ ή τον δείκτη USD με τον δείκτη CRB, ο οποίος παρακολουθεί ένα καλάθι ευρέως χρησιμοποιούμενων εμπορευμάτων.",
  "m5-wh-toi-s2-d2":
    "Καθώς το δολάριο, γραμμένο με την πράσινη γραμμή, ανατιμάται, η αξία του εμπορεύματος, που σύρεται με την μπλε γραμμή, μειώνεται.",
  "m5-wh-toi-s3-t1": "Άλλοι βασικοί παράγοντες των τιμών των εμπορευμάτων.",
  "m5-wh-toi-s3-1-t1": "Αναδυόμενες αγορές",
  "m5-wh-toi-s3-1-d1":
    "Πολλές από τις μεγαλύτερες περιοχές αποθήκευσης ή ανάπτυξης εμπορευμάτων βρίσκονται σε αναπτυσσόμενες ή αναδυόμενες αγορές. Χώρες όπως η Βραζιλία, η Χιλή, η Νιγηρία, η Νότια Αφρική και η Σαουδική Αραβία είναι παραδείγματα περιοχών που παίζουν σημαντικό ρόλο στην προσφορά, την τιμή και τη ζήτηση των εμπορεύματα Το επίπεδο επηρεάζει άμεσα τις επιδόσεις της τοπικής οικονομίας και του νομίσματός της.",
  "m5-wh-toi-s3-2-t1": "Προσφορά και ζήτηση",
  "m5-wh-toi-s3-2-d1":
    "Η ισορροπία μεταξύ προσφοράς και ζήτησης είναι η μεγαλύτερη επιρροή στις τιμές των εμπορευμάτων. Όταν οι προμήθειες είναι άφθονες και αυξάνονται, οι τιμές συνήθως πέφτουν μέχρι να προσελκύσουν νέα ζήτηση στην αγορά. Όταν η ζήτηση είναι υψηλή και η υπάρχουσα προσφορά δεν μπορεί να καλύψει τη ζήτηση, οι τιμές των εμπορευμάτων θα αυξηθούν , έως ότου εισέλθει νέα προσφορά στην αγορά. Σε αντίθεση με τα χρηματοπιστωτικά προϊόντα, οι προμήθειες νέων εμπορευμάτων ενδέχεται να μην είναι άμεσα διαθέσιμες και τα χρονοδιαγράμματα παραγωγής και αποστολής τους μπορεί να παρατείνονται για μήνες. Αυτό σημαίνει ότι οι τιμές των εμπορευμάτων ενδέχεται να παρουσιάζουν μεγάλες διακυμάνσεις τιμών από καιρό σε καιρό.",
  "m5-wh-toi-s3-3-t1": "Διακοπή",
  "m5-wh-toi-s3-3-d1":
    "Πολλά εμπορεύματα εξορύσσονται ή εξάγονται από το έδαφος, μια διαδικασία που βασίζεται σε μεγάλες ποσότητες εργασίας. Οι εταιρείες εξόρυξης προσπαθούν να διατηρήσουν το κόστος εξόρυξης όσο το δυνατόν χαμηλότερο και η μείωση των μισθών είναι ένας τρόπος για να επιτευχθεί αυτό. Οι εργοδότες και τα συνδικάτα δεν Δεν συμφωνώ πάντα. , τέτοιες διαφωνίες μπορεί να οδηγήσουν σε εργατικές αναταραχές, απεργίες και παύση της παραγωγής. Οι τιμές μετάλλων όπως ο χαλκός, η πλατίνα και το παλλάδιο είναι ευαίσθητες σε απεργίες και διαταραχές του εφοδιασμού.",
  "m5-wh-toi-s3-4-t1": "εποχιακό",
  "m5-wh-toi-s3-4-d1":
    "Τα αγροτικά προϊόντα τείνουν να επηρεάζονται από την εποχικότητα. Οι καλλιέργειες καλλιεργούνται και συγκομίζονται σε συγκεκριμένο κύκλο και είναι πλεονασματικές για ορισμένες περιόδους του έτους και σε σχετική έλλειψη άλλες εποχές. Ωστόσο, υπάρχουν και εποχικοί παράγοντες για μη γεωργικές εμπορεύματα, όπως ο χρυσός, παρατηρείται αυξημένη ζήτηση από αγοραστές στην Ινδία και την Κίνα κατά τη διάρκεια των φεστιβάλ αιχμής και των εποχών γάμων.",
  "m5-wh-toi-s3-5-t1": "Καιρός",
  "m5-wh-toi-s3-5-d1":
    "Στενά συνδεδεμένος με την εποχικότητα, ο καιρός μπορεί να επηρεάσει τις τιμές των εμπορευμάτων. Αυτές οι επιπτώσεις σχετίζονται συχνά με τρόφιμα και γεωργικά προϊόντα. Για παράδειγμα, εάν υπάρχει παγετός στη Φλόριντα, μπορεί να μειώσει την παραγωγή πορτοκαλιού και να αυξήσει την τιμή του χυμού πορτοκαλιού. Ξηρασία, υψηλή άνεμοι, έντονες βροχοπτώσεις, πλημμύρες και οι πανούκλες μπορούν να βλάψουν τις καλλιέργειες ή τη συγκομιδή, περιορίζοντας την προσφορά και ανεβάζουν τις τιμές. Τα καιρικά μοτίβα μπορεί επίσης να είναι ευεργετικά, οδηγώντας σε συγκομιδές και υπερπροσφορά εμπορευμάτων, γεγονός που μπορεί να μειώσει τις τιμές επειδή η υπερπροσφορά δεν θα δώσει κίνητρα στους αγοραστές να πληρώσουν κορυφαίο δολάριο για τα αγαθά. προϊόν.",
  "m5-wh-toi-s3-6-t1": "Υπερβολική ζήτηση",
  "m5-wh-toi-s3-6-d1":
    "Περιστασιακά, η ζήτηση ή η αναμενόμενη ζήτηση για ένα συγκεκριμένο εμπόρευμα μπορεί γρήγορα να υπερβεί τη διαθέσιμη προσφορά. Για παράδειγμα, εάν πέσουν οι θερμοκρασίες ή εάν οι τιμές του φυσικού αερίου στις ΗΠΑ αναμένεται να πέσουν κάτω από τα εποχιακά πρότυπα, οι τιμές του φυσικού αερίου στις ΗΠΑ θα μπορούσαν να εκτιναχθούν. Εάν συμβεί αυτό , η ενέργεια Οι εταιρείες θα στραφούν στην εξασφάλιση του εφοδιασμού με φυσικό αέριο και θα βρεθούν να ανταγωνίζονται ανταγωνιστές και άλλους εμπόρους και κερδοσκόπους που προσελκύονται στην αγορά από την αύξηση της δυναμικής των τιμών. Αυτό θα μπορούσε να οδηγήσει σε υψηλότερες τιμές.",
  "m5-wh-toi-s3-6-d2":
    "Είδαμε αυτό το είδος αύξησης στους χάρτες φυσικού αερίου τον Νοέμβριο του 2018. Η αύξηση ήταν σχετικά βραχύβια και έληξε στις αρχές Δεκεμβρίου.",
  "m5-wh-toi-s3-6-d3": `Ωστόσο, αυτή η συμπεριφορά τιμών δείχνει ότι ακόμη και σε μια εξαιρετικά ρευστή αγορά όπως το φυσικό αέριο, οι διαταραχές της προσφοράς ή οι προσδοκίες μεγάλης ζήτησης μπορούν να επηρεάσουν τις τιμές των εμπορευμάτων. Οι αγορές ενέργειας συνδέονται επίσης με τη γεωπολιτική, όπως οι ΗΠΑ έναντι του Ιράν και της Ρωσίας. Οι κυρώσεις στοχεύουν άμεσα την ικανότητά του να εξάγει πετρέλαιο και άλλα εμπορεύματα, ενώ εμπορικοί φορείς όπως ο ΟΠΕΚ συχνά επιδιώκουν να περιορίσουν την παραγωγή σε προσυμφωνημένα επίπεδα`,
  "m5-wh-toi-s3-7-t1": "Μεγάλη οικονομία",
  "m5-wh-toi-s3-7-d1":
    "Τις τελευταίες τρεις δεκαετίες, η παγκόσμια οικονομία έχει παγκοσμιοποιηθεί. Πολλές προηγμένες οικονομίες έχουν μετακινηθεί προς τις υπηρεσίες και έχουν απομακρυνθεί από την κατασκευή, μεγάλο μέρος των οποίων έχει ανατεθεί σε κέντρα χαμηλού κόστους στην Ασία. Οι ωφελούμενοι αυτής της παγκόσμιας τάσης ήταν η Κίνα, η Κίνα έχει γίνει γρήγορα ο μεγαλύτερος εισαγωγέας αγαθών στον κόσμο. Οι τάσεις στην οικονομία της Κίνας επηρεάζουν όλο και περισσότερο τις τιμές των εμπορευμάτων.",
  "m5-wh-toi-s3-7-d2": `Το 2016, η Κίνα εισήγαγε 49,3 δισεκατομμύρια δολάρια σιδηρομεταλλεύματος, 19,7 δισεκατομμύρια δολάρια μεταλλεύματος χαλκού και 109 δισεκατομμύρια δολάρια αργό πετρέλαιο και προϊόντα πετρελαίου, σύμφωνα με στοιχεία από τον Άτλαντα Οικονομικής Πολυπλοκότητας του Χάρβαρντ. Αυτά είναι απλώς παραδείγματα της ζήτησης εμπορευμάτων στην κινεζική οικονομία Τρία παραδείγματα κλίμακας.`,
  "m5-wh-toi-s3-7-d3":
    "Οι προσδοκίες ανάπτυξης για την Κίνα και την οικονομία της σχετίζονται άμεσα με τις προοπτικές για πολλές τιμές βασικών εμπορευμάτων. Τη στιγμή που γράφεται αυτό το άρθρο, αυτές οι προσδοκίες κινούνται χαμηλότερα, μια τάση που μπορούμε να δούμε στο διάγραμμα αύξησης του κινεζικού ΑΕΠ παραπάνω.",
  "m5-wh-toi-s3-8-t1":
    "Τι πρέπει να γνωρίζετε πριν κάνετε διαπραγμάτευση εμπορευμάτων",
  "m5-wh-toi-s3-8-d1":
    "Για να εμπορευόμαστε επιτυχώς αγαθά, πρέπει να κατανοήσουμε την υποκείμενη αγορά, να ανακαλύψουμε ποιοι είναι οι μεγάλοι παραγωγοί, ποιοι είναι οι μεγάλοι καταναλωτές συγκεκριμένων αγαθών και να κατανοήσουμε πώς αυτά τα αγαθά μεταφέρονται από το Α στο Β.<br><br><br><br> >Επίσης Need to Understand Τα βασικά εμπορεύματα χρησιμοποιούνται σε προϊόντα, για παράδειγμα, ο χαλκός σχετίζεται με τις κατασκευές και τα ηλεκτρονικά είδη, η ζάχαρη σχετίζεται με τη ζαχαροπλαστική και την παραγωγή τροφίμων.<br><br>Μην ξεχνάτε ότι τα εμπορεύματα τείνουν να διαμορφώνουν τάσεις. Αυτές οι τάσεις σπάνε, οι τιμές των εμπορευμάτων μπορεί να έχει σημειωθεί μια απότομη αντιστροφή. Είναι σημαντικό να είστε σε εγρήγορση για οποιαδήποτε ενέργεια τιμών και ροή ειδήσεων που υποδηλώνουν ότι μια αλλαγή είναι επικείμενη και θα χρειαστεί να χρησιμοποιήσετε τις στάσεις και τη διαχείριση χρημάτων με σύνεση γύρω από τις ανοιχτές θέσεις σας.",
  "m5-wh-toi-s3-9-t1": "Πώς να κάνετε εμπόριο χρυσού",
  "m5-wh-toi-s3-9-d1":
    "Ο χρυσός είναι κάτι περισσότερο από ένα εμπόρευμα, είναι ένας πλούτος και μια μορφή νομίσματος από μόνος του. Ο χρυσός είναι εξαιρετικά σπάνιος και ευρέως αναγνωρισμένος σε όλο τον κόσμο για την αξία του. Οι επενδυτές επενδύουν σε περιόδους οικονομικής και πολιτικής κρίσης ή όταν δείτε Είναι αυτή η σπανιότητα και η παγκόσμια αξία που αγοράζεται όταν ο πληθωρισμός ή η εκτύπωση νομίσματος απειλεί την αξία του χαρτονομίσματος.<br><br>Δεν είναι μόνο μεμονωμένοι έμποροι και επενδυτές που κατέχουν χρυσό. Πολλές κεντρικές τράπεζες σε όλο τον κόσμο τον κατέχουν Χιλιάδες μετρικών τόνων χρυσού. Επειδή ο χρυσός θεωρείται συχνά ως ασύνδετος με πολλές άλλες κατηγορίες περιουσιακών στοιχείων, οι κεντρικές τράπεζες χρησιμοποιούν τον χρυσό ως αποθήκη αξίας και μια μορφή νομίσματος για να διαφοροποιήσουν τα στρατηγικά τους αποθέματα αντί να βασίζονται αποκλειστικά σε διεθνή νομίσματα. <br><br><br><br><br><br> br>Ο χρυσός εξορύσσεται από τη γη και ως εκ τούτου διαπραγματεύεται ως εμπόρευμα.Όπως τα περισσότερα εμπορεύματα τιμολογείται σε δολάρια ΗΠΑ και λόγω της σπανιότητάς του ο χρυσός διαπραγματεύεται σε αποκαλούμενες ουγγιές τροίας που ισοδυναμούν με 31,21 γραμμάρια Ένα κιλό χρυσού αντιπροσωπεύει περισσότερες από 32 ουγγιές τροίας.",
  "m5-wh-toi-s3-9-d2":
    "Διάφοροι παράγοντες επηρεάζουν την τιμή του χρυσού, όπως:<br><br>1. Το δολάριο ΗΠΑ - Ιστορικά ένα ισχυρό δολάριο ΗΠΑ έχει μειώσει τις τιμές του χρυσού, ενώ ένα αδύναμο δολάριο ΗΠΑ συνήθως σημαίνει αύξηση των τιμών του χρυσού.<br>2. Οικονομικά , πολιτικοί και χρηματοοικονομικοί παράγοντες - Εκτός από τη σχέση του με το δολάριο ΗΠΑ, οι τιμές του χρυσού επηρεάζονται από οικονομικές υφέσεις, πολιτικές κρίσεις, πολέμους και εμπορικές εντάσεις, καθώς και από τα παγκόσμια επίπεδα και τάσεις πληθωρισμού.<br>3. Αστάθεια - Όπως ένας εμπειρικός κανόνας, όσο περισσότερες γεωπολιτικές ή οικονομικές προοπτικές Ασταθής, τότε η τιμή του χρυσού είναι πιθανό να είναι υψηλότερη. Όταν η αγορά είναι ήρεμη, οι μεγάλες οικονομίες έχουν καλή απόδοση και υπάρχουν λίγες διεθνείς εντάσεις, τότε η τιμή του χρυσού τείνει να πηγαίνετε χαμηλότερα<br>4. Προσφορά και ζήτηση - Η τιμή του χρυσού επηρεάζεται επίσης από την προσφορά και τη ζήτηση. Αντίκτυπος. Η προσφορά είναι περιορισμένη και η ζήτηση συχνά παρουσιάζει διακυμάνσεις κατά τη διάρκεια γάμων και διακοπών, καθώς Ινδοί και Κινέζοι αγοράζουν χρυσό ως δώρα.<br>5. Παραγωγή - Οι απεργίες και τα λουκέτα στην παραγωγή σε χώρες όπως η Αυστραλία και η Νότια Αφρική μπορούν επίσης να ωθήσουν υψηλότερες τις τιμές του χρυσού.<br>6. Βιομηχανική ζήτηση - Υπάρχουν επίσης αυξανόμενες χρήσεις του χρυσού στη βιομηχανία, συνήθως ηλεκτρονικά είδη υψηλής τεχνολογίας και ιατρική. ",
  "m5-wh-toi-s3-9-d3":
    "Η τιμή του χρυσού καθορίζεται από διάφορους παράγοντες, πολλοί από τους οποίους είναι ανεξάρτητοι μεταξύ τους, επομένως η τιμή του χρυσού είναι σπάνια στατική, γεγονός που τον καθιστά ιδανικό εργαλείο για εμπόρους. Ψάχνετε να προσθέσετε χρυσό στο χαρτοφυλάκιο συναλλαγών σας; Μάθετε περισσότερα.",
  // Εκπαίδευση m5-Learn Forex Trading-Πώς να λειτουργείτε τις συναλλαγές Forex;
  "m5-wh-hfw-s1-t1": "Πώς να λειτουργούν οι συναλλαγές συναλλάγματος;",
  "m5-wh-hfw-s1-d1":
    "Οι συναλλαγές συναλλάγματος είναι η ταυτόχρονη πράξη αγοράς ενός νομίσματος και πώλησης ενός άλλου.<br><br>Ο συνδυασμός αυτών των δύο νομισμάτων σχηματίζει αυτό που γνωρίζουμε ως ζεύγος νομισμάτων. Τα νομίσματα διαπραγματεύονται πάντα σε ζεύγη και νομίσματα Κάθε νόμισμα στο ζεύγος αντιπροσωπεύεται από έναν μοναδικό κωδικό τριών γραμμάτων.<br><br>Τα δύο πρώτα γράμματα στον κωδικό αντιπροσωπεύουν τη χώρα και το τρίτο γράμμα αντιπροσωπεύει το νόμισμα, για παράδειγμα ο κωδικός JPY = Γιεν Ιαπωνίας.< br><br>Ξένο Οι τιμές συναλλάγματος είναι γνωστές ως συναλλαγματικές ισοτιμίες, οι οποίες αντιπροσωπεύουν την αξία ενός νομίσματος σε σχέση με ένα άλλο.<br><br>Για παράδειγμα, η τιμή ή η συναλλαγματική ισοτιμία για το ζεύγος νομισμάτων ευρώ USD μπορεί να αναφέρεται ως: ",

  //  第24次copy
  "m5-wh-hfw-s1-d2": `Το νόμισμα στα αριστερά της κάθετο είναι το βασικό νόμισμα (EUR σε αυτό το παράδειγμα) και το νόμισμα στα δεξιά είναι το νόμισμα της προσφοράς (USD σε αυτό το παράδειγμα). <br><br>Για τους συναλλασσόμενους που χρησιμοποιούν μία από τις δωρεάν πλατφόρμες μας MetaTrader, τα ζεύγη νομισμάτων δεν έχουν κάθετο (/) όταν εμφανίζονται στην πλατφόρμα MT4 ή MT5, επομένως θα βλέπετε το ζεύγος νομισμάτων ως EURUSD αντί όχι ως "EUR/USD ."<br><br>Κοιτάζοντας το σύμβολο νομίσματος παραπάνω, μπορούμε να δούμε ότι 1 μονάδα του βασικού νομίσματος (1 Ευρώ) ισούται με 1,23700 δολάρια ΗΠΑ, που σημαίνει ότι για να αγοράσετε 1 Ευρώ, θα χρειαστεί να πληρώσετε 1,23700 USD..<br><br>Εάν πουλάτε, η συναλλαγματική ισοτιμία καθορίζει τον αριθμό των μονάδων του νομίσματος προσφοράς που λαμβάνετε σε αντάλλαγμα για μία μονάδα του βασικού νομίσματος. Σε αυτό το παράδειγμα, η συναλλαγματική ισοτιμία μας λέει ότι όταν πουλήστε 1 σε ευρώ, θα λάβετε 1,23700 $.`,
  "m5-wh-hfw-s2-t1": "Πότε πρέπει να αγοράσω;",
  "m5-wh-hfw-s2-d1":
    "Οι traders θα ανοίξουν μια long ή long position εάν πιστεύουν ότι η αξία ενός συγκεκριμένου βασικού νομίσματος θα ανατιμηθεί",
  "m5-wh-hfw-s3-t1": "Πότε πρέπει να πουλήσω;",
  "m5-wh-hfw-s3-d1":
    "Οι έμποροι θα ανοίξουν μια θέση πώλησης ή μια θέση πώλησης εάν πιστεύουν ότι η αξία ενός συγκεκριμένου βασικού νομίσματος θα υποτιμηθεί.",
  "m5-wh-hfw-s4-t1": "Πότε μπορεί να γίνει διαπραγμάτευση του νομίσματος;",
  "m5-wh-hfw-s4-d1":
    "Η αγορά συναλλάγματος είναι μοναδική μεταξύ των παγκόσμιων χρηματοπιστωτικών αγορών καθώς διαπραγματεύεται 24 ώρες την ημέρα, 5 ημέρες την εβδομάδα.",
  "m5-wh-hfw-s4-d2":
    "Ο παρακάτω πίνακας παραθέτει τις ώρες συναλλαγών GMT και EST της αγοράς συναλλάγματος. Οι συνεδριάσεις συναλλαγών βασίζονται στην ώρα GMT (μέση ώρα Γκρίνουιτς):",
  "m5-wh-hfw-s4-d3":
    "Ώρες συναλλαγών με βάση την ώρα EST (Ανατολική Τυπική ώρα):",
  "m5-wh-hfw-s4-h1": "Περιοχή",
  "m5-wh-hfw-s4-h2": "πόλη",
  "m5-wh-hfw-s4-h3": "Open (GMT)",
  "m5-wh-hfw-s4-h4": "Κλείσιμο (GMT)",

  "m5-wh-hfw-s4-v1": "Ευρώπη",
  "m5-wh-hfw-s4-v2": "Λονδίνο",
  "m5-wh-hfw-s4-v3": "Φρανκφούρτη",
  "m5-wh-hfw-s4-v4": "Ηνωμένες Πολιτείες",
  "m5-wh-hfw-s4-v5": "Νέα Υόρκη",
  "m5-wh-hfw-s4-v6": "Σικάγο",
  "m5-wh-hfw-s4-v7": "Ασία",
  "m5-wh-hfw-s4-v8": "Χονγκ Κονγκ",
  "m5-wh-hfw-s4-v9": "Τόκιο",
  "m5-wh-hfw-s4-v10": "Ειρηνικός",
  "m5-wh-hfw-s4-v11": "Σίδνεϊ",
  "m5-wh-hfw-s4-v12": "Wellington",

  "m5-wh-hfw-s4-d4":
    "*Οι ώρες συναλλαγών ενδέχεται να διαφέρουν λόγω της θερινής ώρας.",
  "m5-wh-hfw-s5-t1": "Τι ακολουθεί;",
  "m5-wh-hfw-s5-d1":
    "Μάθετε περισσότερα σχετικά με το πώς να ξεκινήσετε τις συναλλαγές με έναν ζωντανό λογαριασμό συναλλαγών.",
  "m5-wh-hfw-s5-d2":
    "Θέλετε να μάθετε περισσότερα για τις συναλλαγές Forex; Ξεκινήστε με τους δέκα κορυφαίους όρους συναλλαγών που χρησιμοποιούνται σε κύκλους συναλλαγών.",

  // Εκπαίδευση m5-Learn Forex Trading-Fundamental Analysis
  "m5-wh-fa-s1-t1": "Θεμελιώδης ανάλυση",
  "m5-wh-fa-s1-d1":
    "Η θεμελιώδης ανάλυση μας βοηθά να κατανοήσουμε τους πιο σημαντικούς καθοριστικούς παράγοντες των κινήσεων των τιμών, ώστε να μπορούμε να αξιολογήσουμε πώς αυτές οι μεταβλητές μπορεί να επηρεάσουν τις τιμές στο μέλλον.",
  "m5-wh-fa-s2-t1": "Τι είναι η θεμελιώδης ανάλυση;",
  "m5-wh-fa-s2-d1": `Ενώ η τεχνική ανάλυση και η ανάλυση τιμών διερευνούν το "τι", η θεμελιώδης ανάλυση εστιάζει στο "γιατί".<br><br>Η θεμελιώδης ανάλυση είναι ένας απίστευτα ποικιλόμορφος κλάδος που απαιτεί χρόνο για να κατακτηθεί, και γι' αυτό τόσοι πολλοί έμποροι λιανικής ξεκινούν ταξίδι συναλλαγών μελετώντας την τεχνική ανάλυση.<br><br>Σε αντίθεση με την τεχνική ανάλυση ή την ανάλυση τιμών, η οποία είναι σημαντική από πολλές απόψεις εκτός από το χρόνο συναλλαγών και το κόστος συναλλαγής. Ο αντίκτυπος των μεμονωμένων αγορών είναι μικρός, επομένως ο τρόπος με τον οποίο αναλύετε τα θεμελιώδη στοιχεία μπορεί να διαφέρει ανάλογα με συγκεκριμένο μέσο ή αγορά.<br><br>Για παράδειγμα, γνωρίζουμε ότι οι απροσδόκητες αλλαγές στα σήματα από την Federal Reserve θα επηρεάσουν όλες τις αγορές, αλλά η θεμελιώδης ανάλυση μπορεί Ας κατανοήσουμε την έκταση του αντίκτυπου. Όπως είδαμε με το δημοψήφισμα για το Brexit, μια μεγάλη πολιτική έκπληξη θα επηρεάσει τη λίρα, αλλά θα επηρεάσει επίσης τον FTSE 100 και την αγορά ομολόγων του Ηνωμένου Βασιλείου`,
  "m5-wh-fa-s3-t1": "Μακρο και μικροπαράγοντες",
  "m5-wh-fa-s3-d1":
    "Διαφορετικοί τύποι επενδυτών και διαπραγματευτών ερμηνεύουν διαφορετικά τους μακροοικονομικούς και μικροπαράγοντες.<br><br>Μόλις εξαλείψουμε τις υπερβολικές μακροοικονομικές επιδράσεις, οι επενδυτές μετοχών δίνουν ιδιαίτερη προσοχή στις αναμενόμενες ταμειακές ροές, τη ρευστότητα και τον κίνδυνο του ισολογισμού περιουσιακών στοιχείων μιας εταιρείας και εάν το μέρισμά της είναι βιώσιμο.<br><br>Οι έμποροι συναλλάγματος θα ενδιαφέρονται περισσότερο για την τιμολόγηση των επιτοκίων, ποια επερχόμενα γεγονότα μπορεί να επηρεάσουν αυτήν τη δομή τιμολόγησης και, στη συνέχεια, πώς αυτό επηρεάζει τα νομίσματα. Φυσικά, άλλοι παράγοντες , όπως οι διαφορές απόδοσης κρατικών ομολόγων, ο τρεχούμενος λογαριασμός και οι σχετικοί όροι του εμπορίου, για να μην αναφέρουμε την τοποθέτηση, είναι επίσης σημαντικά ζητήματα.",
  "m5-wh-fa-s4-t1": "Συνδυασμός τεχνικής και θεμελιώδης ανάλυσης",
  "m5-wh-fa-s4-d1":
    "Ακόμη και οι πιο τεχνικά προσανατολισμένοι έμποροι μπορούν να χρησιμοποιήσουν θεμελιώδη ανάλυση και να λάβουν καλά αποτελέσματα. Είτε είστε νέος στις συναλλαγές είτε είστε έμπειρος επαγγελματίας, η κατανόηση της σχέσης μεταξύ του κινδύνου επερχόμενων γεγονότων και της πιθανότητας αστάθειας μπορεί να σας βοηθήσει πολύ στη διαχείριση κινδύνου και την τοποθέτηση προσαρμογές.<br><br>Εάν γνωρίζουμε ότι πρόκειται να υπάρξει ένα γεγονός που θα μπορούσε να κινήσει σημαντικά την αγορά και ο κίνδυνος είναι αμφίδρομος, τότε ακόμα κι αν η τεχνική ρύθμιση είναι ανοδική, θα πρέπει να εξετάσουμε εάν θα επηρεαστούμε ότι ο αντίκτυπος του συμβάντος.",
  "m5-wh-fa-s5-t1": "Πώς να ξεκινήσετε",
  "m5-wh-fa-s5-d1": `Ενθαρρύνουμε τους πελάτες να μάθουν όσο το δυνατόν περισσότερα για τα αναλυτικά στοιχεία και να τους συνδυάσουν με μια σειρά δεικτών και εργαλείων για να βοηθήσουν στην υποστήριξη και απλοποίηση των στρατηγικών συναλλαγών τους. Ξεκινήστε με την εγγραφή σας στο Daily'Fix, τις καθημερινές ενημερώσεις της αγοράς μας που συνδυάζουν θεμελιώδη και τεχνική ανάλυση με εφαρμόσιμες ιδέες συναλλαγών για κάθε έμπορο.`,
  // Εκπαίδευση m5 - Μάθετε το Forex Trading - 10 Όροι Συναλλαγών που πρέπει να γνωρίζετε
  "m5-wh-10tt-s1-t1": "10 όροι συναλλαγών που πρέπει να γνωρίζετε",
  "m5-wh-10tt-s1-d1":
    "Εάν μόλις ξεκινήσατε τις συναλλαγές και διαβάζετε τα πάντα στην αγορά, είναι πιθανό να συναντήσετε πολλές ορολογίες και ορολογία.",
  "m5-wh-10tt-s1-d2":
    "Μην σας κυριεύει η γλώσσα που χρησιμοποιείται στην κοινότητα συναλλαγών. Όπως κάθε κλάδος, οι συναλλαγές έχουν τις δικές τους αποχρώσεις, αλλά μόλις αφιερώσετε χρόνο για να καταλάβετε τι σημαίνουν όλα αυτά, θα είστε σε καλό δρόμο για να φτιάξετε τη συμφωνία σας Δεξιότητες και αυτοπεποίθηση.",
  "m5-wh-10tt-s1-d3":
    "Για να σας βοηθήσουμε να ξεκινήσετε, έχουμε συγκεντρώσει τους 10 πιο χρήσιμους όρους συναλλαγών που πιστεύουμε ότι πρέπει να γνωρίζουν όλοι οι νέοι πελάτες:",
  "m5-wh-10tt-1-q1": "Μόχλευση",
  "m5-wh-10tt-1-a1":
    "Η μόχλευση είναι το θεμέλιο της εμπορικής σας εμπειρίας στην πλατφόρμα μας. Περιλαμβάνει δανεισμό ενός χρηματικού ποσού για συναλλαγές. Τοποθετώντας ένα μικρό μέρος του συνολικού κινδύνου στην αγορά ως περιθώριο, ανοίγει έναν κόσμο ευκαιριών για κερδοσκοπία, ακόμη και χαρτοφυλάκιο προστασία.<br>< br>Όσο χαμηλότερο είναι το απαιτούμενο αρχικό περιθώριο ή κατάθεση της πλήρους αγοραίας αξίας της θέσης, τόσο μεγαλύτερη είναι η μόχλευση και αντίστροφα. Η μόχλευση ποικίλλει ανάλογα με το μέσο στο οποίο διαπραγματεύεστε και τη δικαιοδοσία στην οποία βρίσκεστε. προσφέρουμε στους πελάτες λιανικής ASIC Μόχλευση Forex έως 30:1. Προσφέρουμε στους επαγγελματίες πελάτες μας ASIC μόχλευση συναλλάγματος έως 500:1.<br><br>Μόχλευση 30:1 σημαίνει ότι για κάθε 1 $ στον λογαριασμό συναλλαγών σας, είστε είναι δυνατό να επιτύχετε μια ονομαστική έκθεση 30 $ στην αγορά συναλλάγματος. Αυτό δεν σημαίνει ότι ένα υπόλοιπο μετρητών 1.000 $ θα σας αναγκάσει σε συναλλαγή 30.000 $ (η μέγιστη δυνατή μόχλευση). Σκεφτείτε ότι η συναλλαγή με μόχλευση είναι η οδήγηση αυτοκινήτου: δεν 't πάντα Είναι απαραίτητο να οδηγείτε με πλήρη ταχύτητα, ειδικά όταν οδηγείτε σε επικίνδυνους δρόμους.<br><br>Εδώ είναι σημαντικό το μέγεθος της θέσης. Φυσικά, οι αναλογίες μόχλευσης που χρησιμοποιούν οι έμποροί μας συνοδεύονται από διάφορους βαθμούς κινδύνου, επομένως κατανοήστε Το σωστό μέγεθος θέσης είναι σημαντικό. Η υψηλότερη μόχλευση αυξάνει τον κίνδυνο αγοράς και μπορεί να είναι ελκυστική για όσους έχουν μεγάλη εμπειρία και δεξιότητες που μπορούν να αξιοποιήσουν για να οδηγήσουν σε κέρδη και ζημίες (P&L) Οι μεγάλες διακυμάνσεις μπορούν επίσης να βλάψουν το χαρτοφυλάκιο ενός αρχάριου εμπόρου χωρίς διαχείριση κινδύνου σχέδιο. Μάθετε περισσότερα σχετικά με το πώς να διαχειριστείτε τον κίνδυνο και να υπολογίσετε το μέγεθος της θέσης σας.",
  "m5-wh-10tt-2-q1": "Περιθώριο",
  "m5-wh-10tt-2-a1": `Το περιθώριο, γνωστό και ως κατάθεσή σας, είναι το χρηματικό ποσό που χρειάζεστε για να ανοίξετε μια θέση στον λογαριασμό σας. Το περιθώριο είναι συνάρτηση του ονομαστικού κινδύνου και του δείκτη μόχλευσης που απαιτείται για μια συγκεκριμένη αγορά.<br><br>Για παράδειγμα, επιθυμείτε Αγορά 0,1 παρτίδας (10.000 μονάδες του βασικού νομίσματος ή του νομίσματος που καθορίζεται πρώτα) EURUSD στην τρέχουσα τιμή 1,13500 και αναλογία μόχλευσης 30:1.<br><br>Εάν το βασικό νόμισμα του λογαριασμού είναι το Ευρώ, τότε θα υπολογίσουμε το αρχικό περιθώριο είναι: (1,13500 * 10.000) / 30 = 378,33 $.<br><br>Σε αυτό το παράδειγμα, 378,33 $ είναι το ποσό περιθωρίου που απαιτείται για να ανοίξετε μια θέση 0,1 παρτίδας σε EURUSD.<br><br> Μόλις ανοίξει η θέση και το αρχικό περιθώριο είναι 378,33 $, θα δημιουργήσετε κέρδη ή ζημίες σε πραγματικό χρόνο.<br><br>Εάν το περιθώριο σας (δηλαδή το υπόλοιπο του λογαριασμού σας προσαρμοσμένο για συγκεντρωτικά κέρδη και ζημίες) πέσει κάτω από ένα συγκεκριμένο επίπεδο, τότε μπορείτε λάβετε μια κλήση περιθωρίου. <br><br>Εάν λάβετε μια κλήση περιθωρίου, θα χρειαστεί να χρηματοδοτήσετε τον λογαριασμό σας για να υποστηρίξετε τις τρέχουσες ανοιχτές θέσεις σας. Εάν δεν ληφθούν πρόσθετα χρήματα εντός του καθορισμένου χρόνου, οι ανοιχτές θέσεις σας ενδέχεται να κλείσουν αυτόματα. <br><br>Ο ασφαλής χώρος εργασίας μας παρέχει ανώτερη εποπτεία του λογαριασμού συναλλαγών σας. Εδώ μπορείτε να διαχειριστείτε τον λογαριασμό σας, συμπεριλαμβανομένης της προσθήκης κεφαλαίων όταν θέλετε να ανοίξετε μια θέση, της μεταφοράς από τον έναν λογαριασμό στον άλλο ενός λογαριασμού ή της ανάληψης χρημάτων όταν είναι έτοιμος.`,
  "m5-wh-10tt-3-q1": "Slippage",
  "m5-wh-10tt-3-a1":
    "Η διακοπή της ζημίας είναι ένα εξαιρετικό εργαλείο διαχείρισης κινδύνου, ειδικά όταν συνδυάζεται με κατάλληλο μέγεθος θέσης σε σχέση με το μέγεθος του λογαριασμού και προσαρμόζεται για την αστάθεια της αγοράς. Σας επιτρέπει αποτελεσματικά να κατανοήσετε τον κίνδυνο που αναλαμβάνετε σε κάθε δεδομένη συναλλαγή. Κίνδυνος.<br><br><br><br><br> >Οι έμποροι πληρώνουν spread στις συναλλαγές ανοίγματος και κλεισίματος, που αντιπροσωπεύουν κόστος συναλλαγής ή αποτελεσματικές προμήθειες. Ένα άλλο σημαντικό πράγμα που πρέπει να λάβετε υπόψη όταν λαμβάνετε μια θέση είναι 5 μ.μ. EST (ώρα Νέας Υόρκης) κάθε μέρα ή 00:00 ώρα διακομιστή, εφαρμόζεται προσαρμογή επιτοκίου στον λογαριασμό σε πόντους ανατροπής. Αυτό επαναλαμβάνει την υποκείμενη αγορά συναλλάγματος και αποτελεί σημαντικό στοιχείο, καθώς πολλοί έμποροι θα κλείσουν τις θέσεις τους πριν από αυτό το χρονικό διάστημα.<br><br >Ο βαθμός ολίσθησης μπορεί να αποδοθεί σε διάφορους παράγοντες, όπως αστάθεια της αγοράς και ρευστότητα Φυσικά, όταν εισέρχονται σε περιόδους που οι αγορές είναι κλειστές, όπως τα Σαββατοκύριακα ή οι αργίες, μερικές φορές ανακοινώνονται σημαντικά νέα κατά τη διάρκεια αυτής της περιόδου και βλέπουμε τις αγορές να κινούνται σε σημαντική διολίσθηση. το χάσμα.",
  "m5-wh-10tt-4-q1": "Spread",
  "m5-wh-10tt-4-a1":
    "Το spread είναι το κόστος ή η αμοιβή των συναλλαγών και αντιπροσωπεύει τη διαφορά μεταξύ των τιμών αγοράς (προσφοράς) και πώλησης (ζητήστε). κεφάλαια στον λογαριασμό σας. Ο στόχος σας θα πρέπει να είναι η τιμή προσφοράς να κινηθεί υψηλότερα από την τιμή στην οποία αγοράσατε (ανοίξατε) αρχικά τη θέση. Εναλλακτικά, όταν ανοίγετε μια short θέση, η προσφορά πρέπει να είναι χαμηλότερη από την τιμή στην οποία αρχικά πωλήθηκε ( Το επίπεδο στο οποίο ανοίγετε μια θέση). Αυτή είναι μια έννοια που είναι γνωστή ως υπέρβαση του spread. Προσφέρουμε ένα από τα χαμηλότερα spread στον κλάδο Forex και CFD. Μπορείτε να απολαύσετε τα χαμηλότερα spreads στον λογαριασμό μας Razor. Μάθετε για το λογαριασμοί Περισσότερες πληροφορίες.",
  "m5-wh-10tt-5-q1": "Βασικό σημείο και τιμή σημείου",

  // 第26次copy
  "m5-wh-10tt-5-a1":
    "Αυτοί είναι δείκτες που μετρούν τις αλλαγές τιμών που θα καθορίσουν το κέρδος ή τη ζημία σας. Ο αριθμός των δεκαδικών ψηφίων που αναφέρονται από τα μέσα που βλέπετε στο Metatrader 4, 5 ή στο cTrader, όπως το EURUSD, θα καθορίσει την κατεύθυνση των pips.<br> <br> <li>Όταν υπάρχουν 5 δεκαδικά ψηφία, μία μονάδα βάσης του ζεύγους νομισμάτων είναι 0,00010</li><li>Όταν υπάρχουν 3 δεκαδικά ψηφία, μία μονάδα βάσης του ζεύγους νομισμάτων είναι 0,010</li>< li>Υπάρχουν 2 δεκαδικά ψηφία Όταν , ένα pip ενός ζεύγους νομισμάτων είναι 0,10</li><br><br>Συμβουλή Trader: Το pip είναι πάντα το δεύτερο έως το τελευταίο ψηφίο. Η τιμή του pip είναι πάντα το τελευταίο ψηφίο. για παράδειγμα, εάν θέλετε να μετακινηθείτε από το 1,13500 στο 1,13510 Εάν αγοράσετε (θέση long) 0,1 παρτίδες EURUSD εκείνη τη στιγμή, τότε το υψηλότερο 0,00010 USD είναι μια βάση κέρδους, που είναι 10 μονάδες.",
  "m5-wh-10tt-6-q1": "Ανταλλαγή",
  "m5-wh-10tt-6-a1":
    "Οι έμποροι πληρώνουν ένα spread κατά το άνοιγμα και το κλείσιμο μιας θέσης, το οποίο αντιπροσωπεύει το κόστος της συναλλαγής ή την αποτελεσματική προμήθεια. Ένα άλλο σημαντικό πράγμα που πρέπει να λάβετε υπόψη όταν κρατάτε μια θέση είναι να ανανεώνετε κάθε μέρα στις 5:00 μ.μ. ET (ώρα Νέας Υόρκης) ή στις 00: 00 χρόνος διακομιστή Εφαρμόζεται προσαρμογή επιτοκίου στον λογαριασμό σε pips. Αυτό αναπαράγει την υποκείμενη αγορά FX και αποτελεί σημαντικό στοιχείο, καθώς πολλοί έμποροι θα κλείσουν τις θέσεις τους πριν από αυτό το διάστημα.<br><br>Δεδομένου ότι τα νομίσματα διαπραγματεύονται σε ζεύγη, διαπραγμάτευση Οι επενδυτές αποφασίζουν εάν ένα νόμισμα θα ανατιμηθεί ή θα υποτιμηθεί σε σχέση με ένα άλλο νόμισμα, επομένως τα κέρδη ή οι ζημίες κεφαλαίου είναι το κύριο μέλημά τους. Θα πρέπει επίσης να ληφθούν υπόψη προσαρμογές επιτοκίων, ανάλογα με δύο διαφορετικά επιτόκια.<br><br> Οι διαφορές επιτοκίων ανταλλαγής είναι συνάρτηση της διάρκειας θέσης και του μεγέθους της θέσης και με την πάροδο του χρόνου μπορεί να είναι ένα επιπλέον κόστος ή κέρδος σε κάθε συναλλαγή. Μάθετε περισσότερα για τις ανταλλαγές.",
  "m5-wh-10tt-7-q1": "Μακρύ και κοντό",
  "m5-wh-10tt-7-a1":
    "Αυτοί είναι οι δύο πιο συνηθισμένοι όροι που χρησιμοποιούνται σε όλα τα φόρουμ από εμπόρους όλων των επιπέδων ικανότητας. Αυτοί οι δύο όροι εκφράζουν μια κατευθυντική προτίμηση για το πού ένα μέσο ή μια αγορά αναμένεται να κινηθεί σε ένα καθορισμένο χρονικό πλαίσιο.<br><br><li >Το να πας μακριά σημαίνει αγοράζεις ή πιστεύεις ότι η τιμή θα ανατιμηθεί.</li><li>Short σημαίνει ότι κάνεις short για να ανοίξεις μια συναλλαγή και να έχεις την αρνητική άποψη ότι η τιμή θα μειωθεί σε αξία.</li>",
  "m5-wh-10tt-8-q1": "Λογαριασμός επίδειξης",
  "m5-wh-10tt-8-a1":
    "Προσφέρουμε σε όλους τους πελάτες έναν δοκιμαστικό λογαριασμό που αναπαράγει ένα ζωντανό περιβάλλον συναλλαγών και παρέχει στους εμπόρους εικονικά κεφάλαια εκκίνησης. Η πλατφόρμα επίδειξης επιτρέπει στους συναλλασσόμενους να κατανοούν την πλατφόρμα, το περιβάλλον της αγοράς και τα γραφήματα και την εκτέλεση ενώ συναλλάσσονται με εικονικά κεφάλαια.<br <br><br> >Οι συναλλαγές σε έναν δοκιμαστικό λογαριασμό είναι ένας πολύ καλός τρόπος για να αποκτήσετε εμπιστοσύνη στην ικανότητά σας να διαχειρίζεστε τον κίνδυνο, να κατανοείτε το κατάλληλο μέγεθος θέσης και να προσαρμόζεστε στα μοναδικά χαρακτηριστικά της αγοράς. Πριν ανοίξετε έναν ζωντανό λογαριασμό, μπορεί να είναι ένα χρήσιμο εργαλείο για να εξασκηθείτε στρατηγικές συναλλαγών. Ανοίξτε έναν δοκιμαστικό λογαριασμό σήμερα και ξεκινήστε τις συναλλαγές με εικονικά κεφάλαια.",
  "m5-wh-10tt-9-q1": "Τεχνική και στάθμη ανάλυση",
  "m5-wh-10tt-9-a1":
    "Αυτές είναι δύο σημαντικές πτυχές που βρίσκονται στο επίκεντρο των σχεδίων συναλλαγών και των μεθόδων που χρησιμοποιούμε για να καθορίσουμε το πλεονέκτημα των συναλλαγών μας και να αναπτύξουμε θετικές προσδοκίες.<br><br>Πολλοί άνθρωποι θα εξετάσουν τις συναλλαγές μεμονωμένα, ωστόσο, συνδυάζοντας αυτά τα δύο Η πτυχή μπορεί να είναι πολύ ισχυρή. Στις συναλλαγές συναλλάγματος, είναι σημαντικό να κατανοήσουμε τι πραγματικά κινεί ένα νόμισμα. Με αυτόν τον τρόπο μπορούμε να δούμε πώς αντιδρά αυτή η μεμονωμένη μεταβλητή και τι αντίκτυπο μπορεί να έχει στο νόμισμα.<br><br> Για παράδειγμα , γνωρίζουμε ότι πάνω από το ένα τρίτο των εξαγωγών της Αυστραλίας διακινούνται με την Κίνα, επομένως το αυστραλιανό δολάριο (δολάριο Αυστραλίας) είναι γενικά πολύ ευαίσθητο στα κινεζικά δεδομένα ή στις αλλαγές στη νομισματική ή δημοσιονομική πολιτική. Έτσι, αν πιστεύουν ότι η κινεζική κεντρική τράπεζα (κεντρική τράπεζα ) πρόκειται να μειώσει τα επιτόκια Για να τονώσει την εγχώρια κατανάλωση, οι έμποροι είναι πιθανό να αγοράσουν το αυστραλιανό δολάριο.<br><br>Για περισσότερες πληροφορίες σχετικά με τα θεμελιώδη και τα τεχνικά στοιχεία, εγγραφείτε στο Daily Fix του Chris Weston ή στο εβδομαδιαίο ενημερωτικό μας δελτίο, το οποίο καλύπτει την αγορά ανάλυση , οικονομικά γεγονότα υψηλού αντίκτυπου και ευκαιρίες συναλλαγών.<br><br>Εάν σας ενδιαφέρει καθαρά τεχνική ανάλυση, μπορείτε να μάθετε περισσότερα για το Autochartist, το λαμπρό εργαλείο που χρησιμοποιείται από τους καλύτερους traders Καθημερινός σαρωτής αγοράς.",
  "m5-wh-10tt-10-q1": "Ειδικοί σύμβουλοι",
  "m5-wh-10tt-10-a1":
    "Ένας από τους λόγους για τους οποίους το MetaTrader είναι μια από τις πιο δημοφιλείς πλατφόρμες στον κόσμο είναι η ικανότητά του να χρησιμοποιεί ειδικούς συμβούλους ή EA.<br><br>Οι EA είναι ένα σύνολο προκαθορισμένων οδηγιών που έχουν προγραμματιστεί να εκτελούν αυτόματα συναλλαγές στην αγορά όποτε Μόλις ενεργοποιηθεί το EA, θα εκτελείται χωρίς ανθρώπινη συμμετοχή. Οι στόχοι των EA μπορεί να είναι πολύ διαφορετικοί και ποικίλλουν σε πολυπλοκότητα, αλλά ένας λόγος για τον οποίο είναι τόσο δημοφιλείς είναι ότι οι χρήστες μπορούν να κάνουν λήψη των EA τους στην πλατφόρμα MetaTrader χωρίς καμία ταλαιπωρία . Δεν απαιτείται εμπειρία κωδικοποίησης.<br><br>Προσφέρουμε στους πελάτες MetaTrader πρόσβαση στο εργαλείο Smart Trader, ένα σύνολο εργαλείων που μοιάζουν με ειδικούς, συμπεριλαμβανομένων των EA, που συνδέονται απευθείας στην πλατφόρμα σας. Ενώ οι EA του εργαλείου Smart Trader δεν το κάνουν διαπραγματεύεστε για λογαριασμό σας, αλλά ιστότοποι όπως το MQL5 διαθέτουν μια μεγαλύτερη βιβλιοθήκη πόρων για να διαλέξετε. Επικοινωνήστε μαζί μας για να μάθετε περισσότερα σχετικά με τις EA και πώς μπορούν να σας βοηθήσουν να αυτοματοποιήσετε τις στρατηγικές συναλλαγών σας.",
  "m5-wh-10tt-s2-t1":
    "Είστε έτοιμοι να κάνετε το επόμενο βήμα στον έλεγχο των συναλλαγών σας;",
  "m5-wh-10tt-s2-d1":
    'Επισκεφτείτε την ενότητα "Εκπαίδευση" για να εξερευνήσετε τη γκάμα αναλύσεων ειδικών και μοναδικών πληροφοριών, ανεξάρτητα από το πού βρίσκεστε στο εμπορικό ταξίδι σας.',
  // Εκπαίδευση m5-Learn Forex Trading-Trend Line
  "m5-wh-tl-s1-t1": "Trendline",
  "m5-wh-tl-s1-d1":
    "Μια τάση αναφέρεται στην κατεύθυνση προς την οποία κινείται η τιμή ενός μέσου κατά τη διάρκεια μιας συγκεκριμένης περιόδου. Αυτές οι τάσεις επισημαίνονται συχνά στα γραφήματα με τη χρήση γραμμών τάσης, οι οποίες συνδέουν δύο ή περισσότερα σημεία τιμών μεταξύ τους σε ευθεία γραμμή. Γραμμές τάσης μπορεί να χρησιμοποιηθεί για τον προσδιορισμό των επιπέδων υποστήριξης και αντίστασης ή πιθανών σημείων καμπής στη δράση των τιμών, καθώς και πιθανών σημείων εισόδου και εξόδου για επισημασμένες συναλλαγές.",
  "m5-wh-tl-s2-t1": "Τύπος τάσης",
  "m5-wh-tl-s2-1-t1": "Bullish ή up",
  "m5-wh-tl-s2-1-d1":
    "Σε δράση υψηλότερης τιμής, μια ανοδική τάση αποτελείται από μια σειρά από διαδοχικά υψηλότερα υψηλά και υψηλότερα χαμηλά. Μια σταθερή και σταθερή ανοδική τάση θεωρείται ως ανοδική και αγοραστική ευκαιρία.",
  "m5-wh-tl-s2-2-t1": "Bearish ή Downward",
  "m5-wh-tl-s2-2-d1":
    "Μια πτωτική τάση αποτελείται από μια σειρά από χαμηλότερα υψηλά και χαμηλότερα χαμηλά κατά τη διάρκεια των οποίων η δράση τιμής του μέσου μειώνεται. Μια διατηρούμενη πτωτική τάση θεωρείται πτωτική για την υποκείμενη τιμή και θεωρείται ως ευκαιρία πώλησης.",
  "m5-wh-tl-s2-3-t1": "Ταλάντωση εύρους ή επίπεδη",
  "m5-wh-tl-s2-3-d1":
    "Συχνά λέγεται ότι η τάση είναι φίλος σας και υπάρχει πολλή αλήθεια σε αυτή τη δήλωση. Ο εντοπισμός της αρχής και του τέλους μιας τάσης και η δυνατότητα παρακολούθησης αυτής της τάσης μπορεί να είναι ένα ισχυρό εργαλείο συναλλαγών για κάθε έμπορο.<br> ><br>Μάθετε περισσότερα Περισσότερες πληροφορίες σχετικά με τους τεχνικούς δείκτες και την επικάλυψη αυτών των δεδομένων σε δεδομένα γραφήματος τιμών για να προβλέψετε πού είναι πιθανό να πάνε οι τιμές.",
  // Εκπαίδευση m5-Learn Forex Trading-Τεχνικοί δείκτες
  "m5-wh-ti-s1-t1": "Τεχνικοί δείκτες",
  "m5-wh-ti-s1-d1":
    "Οι τεχνικοί δείκτες έχουν σχεδιαστεί για να παρέχουν στους εμπόρους πληροφορίες σχετικά με την κατεύθυνση και τη βιωσιμότητα των κινήσεων των τιμών και τις τάσεις εντός αυτών.",
  "m5-wh-ti-s2-t1": "Τι είναι οι τεχνικοί δείκτες;",

  "m5-wh-ti-s2-d1":
    "Συχνά χρησιμοποιούνται ως αυτοματοποιημένα ερευνητικά χαρακτηριστικά και εφαρμόζονται σε γραφήματα για να βοηθήσουν στην προσθήκη πρόσθετων πληροφοριών σχετικά με την κατεύθυνση των τιμών ή τις προοπτικές ενός χρηματοοικονομικού μέσου.<br><br>Οι τεχνικοί δείκτες μπορούν να εμφανίζονται στο σώμα του γραφήματος, σε ξεχωριστό επισυνάπτεται γράφημα ή Μπορεί να εμφανιστεί ως τιμή ανεξάρτητη από οποιοδήποτε γράφημα.<br><br>Όταν χρησιμοποιούνται με γραφήματα, οι τεχνικοί δείκτες εμφανίζονται συχνά με τη μορφή γραμμών και η αλληλεπίδραση μεταξύ αυτών των γραμμών ή μεταξύ τους και η τιμή του το υποκείμενο περιουσιακό στοιχείο μπορεί να χρησιμοποιηθεί για να κριθεί η τιμή Το επόμενο βήμα.",
  "m5-wh-ti-s3-t1": "Τύπος δείκτη",
  "m5-wh-ti-s3-d1":
    "Οι παρακάτω είναι οι πιο συχνά χρησιμοποιούμενοι τύποι δεικτών από πελάτες:",
  "m5-wh-ti-s3-1-t1": "1. Επίπεδα υποστήριξης και αντίστασης",
  "m5-wh-ti-s3-1-d1":
    "Τα επίπεδα υποστήριξης και αντίστασης αποτελούν εμπόδια στην πρόοδο των κινήσεων των τιμών. Δηλαδή, με βάση την τρέχουσα ορμή, είναι επίπεδα που η τιμή δεν μπορεί να σπάσει προς τα πάνω ή προς τα κάτω.<br><br>Όταν η τιμή πλησιάζει το επίπεδο υποστήριξης ή αντίστασης Όταν και μετά την αναπήδηση από αυτά τα επίπεδα, η τιμή (τιμή) τείνει να κινείται προς την αντίθετη κατεύθυνση. Τα επίπεδα υποστήριξης και αντίστασης είναι σαν τα δάπεδα και τα ταβάνια που περιορίζουν την κίνηση της τιμής και καθορίζουν το εύρος της.<br><br>Ωστόσο, εάν μετά την τιμή Η τάση διαπερνά αυτό το εύρος ανοδικά, το προηγούμενο επίπεδο αντίστασης μπορεί να γίνει επίπεδο υποστήριξης για τη νέα τάση. Από την άλλη πλευρά, εάν η τάση της τιμής διαπεράσει το επίπεδο υποστήριξης προς τα κάτω, το προηγούμενο επίπεδο στήριξης μπορεί να γίνει επίπεδο αντίστασης",
  "m5-wh-ti-s3-2-t1": "2. Κινητός μέσος όρος",
  "m5-wh-ti-s3-2-d1":
    "Οι κινητοί μέσοι όροι είναι ένας μέσος όρος των τιμών ενός χρηματοπιστωτικού μέσου για μια καθορισμένη περίοδο.<br><br>Υπολογίζονται αθροίζοντας έναν συγκεκριμένο αριθμό τιμών κλεισίματος που καταγράφηκαν εντός ενός συγκεκριμένου χρονικού πλαισίου.<br><br>Αυτό το Στη συνέχεια προστίθεται Το σύνολο διαιρείται με τον αριθμό των τιμών που χρησιμοποιούνται στον υπολογισμό. <div class='rich-text__container'>Υπάρχουν τέσσερις κύριοι τύποι κινητών μέσων τιμών: <ul><li>Απλοί εκθετικοί</li><li >Εξομάλυνση</li>< li>Ζυγισμένη</li></ul></div><br>Η διαφορά είναι το βάρος που έχει εκχωρηθεί στη σειρά δεδομένων και τα πιο πρόσφατα δεδομένα στον υπολογισμό.<br><div class='rich-text__container'>Οι κινούμενες γραμμές μέσου όρου χρησιμοποιούνται για: <ul><li>Προσδιορισμός του εύρους των επιπέδων στήριξης και αντίστασης </li><li>Κριθείτε τα σημεία εισόδου και εξόδου </li><li>Τονίστε την κατεύθυνση της τάσης </li><li>Σκεφτείτε τις διακυμάνσεις ή το θόρυβο της αγοράς.</li></ul></div>Η κατεύθυνση του κινητού μέσου όρου δείχνει εάν υπάρχει ανοδική ή πτωτική τάση στην αγορά.<br> >Πολλοί αριθμοί που υπολογίζονται σε διαφορετικές χρονικές περιόδους μπορούν να χρησιμοποιηθούν στο γράφημα. κινητοί μέσοι όροι για τη σύγκριση των τάσεων των τιμών με την πάροδο του χρόνου.<br>Εάν αυτοί οι κινητοί μέσοι όροι τέμνονται, μπορεί να επιβεβαιωθεί μια αλλαγή στην τάση. Αυτό συμβαίνει επειδή διάφοροι δείκτες καθυστερούν τις αλλαγές στο υποκείμενη τιμή ενεργητικού.",
  "m5-wh-ti-s3-3-t1": "3. Ταλαντωτής",
  "m5-wh-ti-s3-3-d1":
    "Οι δείκτες ταλαντωτών έχουν σχεδιαστεί για να υποδεικνύουν μια επικείμενη αλλαγή στην τρέχουσα τάση τιμής ενός χρηματοπιστωτικού μέσου. Οι ταλαντωτές το κάνουν αυτό δείχνοντας πόσο κοντά είναι η τιμή ενός χρηματοοικονομικού μέσου στα όρια υπεραγοράς ή υπερπώλησης, τα οποία δεν έχουν καμία σχέση με την ίδια την τιμή.<br> ><br> Οι ταλαντωτές δείχνουν την πιθανότητα αλλαγής τάσης, αντί να υποδεικνύουν ότι μια τάση πρόκειται να αλλάξει. Αξίζει να σημειωθεί ότι η τιμή μπορεί να αγνοήσει αυτούς τους δείκτες και να συνεχίσει την τάση της και μπορεί να επεκταθεί υπερβολικά προς οποιαδήποτε κατεύθυνση.<br <br> Ο δείκτης σχετικής ισχύος (RSI) είναι ένας συγκεκριμένος δείκτης που χρησιμοποιείται για να προσδιορίσει εάν ένα χρηματοοικονομικό μέσο είναι υπεραγορασμένο ή υπερπουλημένο σε σύγκριση με την ιστορική του απόδοση τιμής. Ο δείκτης κυμαίνεται μεταξύ 0 και 100, με όρια υπερπώλησης και υπεραγοράς αντίστοιχα. Ορίζεται σε 30 και 70. <ol><li>Εάν ο δείκτης RSI μετακινηθεί σε ένδειξη 70 ή υψηλότερη και στη συνέχεια φτάσει στο όριο, μπορεί να υποδεικνύει ότι η τρέχουσα ανοδική τάση μπορεί να μην έχει δύναμη να συνεχίσει, κάτι που μπορεί να είναι μια ευκαιρία πώλησης.< /li ><li>Εναλλακτικά, εάν ο δείκτης μετακινηθεί στο 30 ή κάτω και ανακάμψει, μπορεί να υποδηλώνει απώλεια δυναμικής στην τρέχουσα πτωτική τάση, η οποία μπορεί να είναι μια ευκαιρία αγοράς.</li></ol>",
  "m5-wh-ti-s3-3-d2":
    "Με άλλα λόγια, υπάρχει μια συσχέτιση μεταξύ της τιμής και των κινήσεων RSI.<br><br>Ο Στοχαστικός Ταλαντωτής αποτελείται από δύο γραμμές και ο δείκτης ταλαντώνεται μεταξύ 0 και 100%. Οι έμποροι μπορούν να παρακολουθούν τη συμπεριφορά αυτών των γραμμών, η αντίδρασή τους όταν φτάνουν τα όρια υπεραγοράς και υπερπώλησης (20% και 80%).<br><br><ol><li>Εάν οι γραμμές στον δείκτη φτάσουν στα άκρα τους, στο ή κοντά στο 80%, καθώς και στο μειονέκτημα, αυτό μπορεί να ερμηνευθεί ως σήμα πώλησης. </li><li>Εάν η γραμμή φτάσει στο κατώτατο σημείο 20% ή χαμηλότερα και σημειώσει ριμπάουντ, μπορεί να ερμηνευθεί ως σήμα αγοράς. </li></li> ol <br><br>Η απόκλιση μεταξύ των ίδιων των γραμμών του Στοχαστικού Ταλαντωτή ή της τρέχουσας τάσης τιμών είναι επίσης πολύ ενημερωτική για τους εμπόρους, όπως και το πραγματικό σημείο στο οποίο τέμνονται οι δύο γραμμές του Στοχαστικού Ταλαντωτή.",
  "m5-wh-ti-s3-4-t1": "4. Retracement",
  "m5-wh-ti-s3-4-d1":
    "Οι τεχνικοί αναλυτές πιστεύουν ότι οι αγορές υφίστανται μέτρια αναστροφή και τείνουν να ακολουθούν εκ νέου τις προηγούμενες αυξήσεις ή μειώσεις τιμών. Οι δείκτες επανάληψης χρησιμοποιούνται για τον εντοπισμό και τη μέτρηση αυτών των πιθανών κινήσεων που συμβαίνουν όταν μια υπάρχουσα τάση φτάνει στο τέλος της και εμφανίζεται μια νέα αντίθετη τάση. <br> <br>Το πιο γνωστό από αυτά τα εργαλεία είναι το Fibonacci Retracement, ένας δείκτης που καταγράφει τα υψηλά και τα χαμηλά των προηγούμενων κινήσεων των τιμών και σχεδιάζει συγκεκριμένα σημεία τιμών ή επίπεδα ανατροπής για παρακολούθηση.<br> <br>Αυτά τα επίπεδα υπολογίζονται χρησιμοποιώντας μια μαθηματική ακολουθία που αναπτύχθηκε από τον Ιταλό μαθηματικό Leonardo Fibonacci.",

  // 第27次copy
  "m5-wh-ti-s4-t1": "Έχετε ακούσει για τα Smart Trader Tools;",
  "m5-wh-ti-s4-d1": `Το Smart Trader Tools είναι ένα σύνολο 28 έμπειρων εργαλείων και δεικτών που έχουν σχεδιαστεί για να ανεβάσουν τις ικανότητές σας στις συναλλαγές σε ένα εντελώς νέο επίπεδο. Το εργαλείο είναι εύκολο στη χρήση, εγκατάσταση και πρόσβαση και έχει σχεδιαστεί για τις πιο δημοφιλείς και ισχυρές πλατφόρμες συναλλαγών στον κόσμο, όπως το <a href="/#/trading-platforms/platforms/metatrader4">MetaTrader 4</a > και <a href="/#/trading-platforms/platforms/metatrader5">MetaTrader 5</a>. <br><a href="/#/trading-platforms/tools/smart-trader-tools">Μάθετε περισσότερα σχετικά με τα εργαλεία Smart Trader</a>`,
  "m5-wh-dq-s1-t1": "Τι είναι μια ανταλλαγή σε συνάλλαγμα;",
  "m5-wh-dq-s1-d1":
    "Στην πράξη, συμφωνείτε να ενεργούμε ως αντισυμβαλλόμενος, να εκφράζουμε άποψη για την κατεύθυνση ενός νομίσματος (αγορά ή πώληση) και στη συνέχεια να το ανταλλάσσουμε ξανά σε ημερομηνία της επιλογής σας, με τυχόν κυμαινόμενα κέρδη και ζημίες σε μετρητά. του λογαριασμού σας.",
  "m5-wh-dq-1-d1":
    "Η θέση που κρατάτε εξαρτάται από τη στρατηγική και το σχέδιο συναλλαγών σας. Ένας swing trader μπορεί να κρατήσει μια θέση για μέρες ή ακόμα και εβδομάδες, ενώ ένας brush trader μπορεί να κρατήσει μια θέση για λίγα δευτερόλεπτα. Όταν κρατάτε μια θέση, η τιμή του νομίσματος Το ζεύγος στο οποίο διαπραγματεύεστε δεν είναι αυτό στο οποίο πρέπει να εστιάσετε. Μοναδική τιμή, θα πρέπει επίσης να δώσετε προσοχή στις προμήθειες ανταλλαγής ή κατάθεσης.",
  "m5-wh-dq-2-d1": `Οι προμήθειες ανταλλαγής επηρεάζονται σημαντικά από το βασικό επιτόκιο που αντιστοιχεί σε καθένα από τα δύο εμπλεκόμενα νομίσματα. Θα πληρώσετε μια προμήθεια swap εάν κατέχετε μια θέση στο ημερήσιο σημείο μετατροπής, που είναι στις 00:00 ώρα διακομιστή, γνωστό ως "αύριο " ή "tom next" στις συναλλαγές Forex.`,
  "m5-wh-dq-3-d1":
    "Οι ημερήσιοι έμποροι δεν χρειάζεται να ανησυχούν για τις προμήθειες ανταλλαγής, καθώς φυσικά θα κλείσουν τις θέσεις τους πριν από το ημερήσιο σημείο ανατροπής. Αλλά για οποιονδήποτε διατηρεί θέσεις κατά τη διάρκεια της νύχτας ή περισσότερο, θα πρέπει να το συνυπολογίσετε στις συναλλαγές σας.",
  "m5-wh-dq-4-d1": "Πώς να υπολογίσετε το ενδιαφέρον ανανέωσης;",
  "m5-wh-dq-5-d1":
    "Η προμήθεια μετατροπής καθορίζεται από τη διαφορά επιτοκίου. Η διαφορά επιτοκίου είναι ένας άλλος τρόπος σκέψης για τη διαφορά στα επιτόκια μεταξύ του βασικού νομίσματος και του νομίσματος προσφοράς. Φυσικά, μπορεί να υπάρχουν διαφορές μεταξύ των δύο επιτοκίων, οπότε όταν Τα αφαιρούμε και αξιολογούμε τη διαφορά, μπορεί να χρεωθείτε (ή ακόμα και να κερδίσετε) ημερήσιους τόκους. Παράγοντες που επηρεάζουν αυτό το ποσό περιλαμβάνουν το μέγεθος της παρτίδας, την τρέχουσα τιμή αγοράς και την έκταση της διαφοράς μεταξύ των δύο επιτοκίων εκείνη τη στιγμή. Αυτή η διαφορά αποτελεί τη βάση του εμπορίου μεταφοράς.",
  "m5-wh-dq-6-d1": "Τι είναι το εμπόριο μεταφοράς;",
  "m5-wh-dq-7-d1": `Όταν οι συνθήκες της αγοράς είναι κατάλληλες, οι έμποροι συχνά παίρνουν ενεργά θέσεις σε νομίσματα με υψηλότερα αντίστοιχα επιτόκια και "χρηματοδοτούν" τις συναλλαγές με βραχυκύκλωμα νομισμάτων με χαμηλότερα επιτόκια, αφαιρώντας στη συνέχεια τη διαφορά του θετικού επιτοκίου. Αυτό είναι ένα εμπόριο μεταφοράς, όπου οι έμποροι μεταφέρουν τις θέσεις τους για να κερδίσουν τόκους και swap spread. Οι μεταφορές αποτελούν σημαντικό μέρος της αγοράς συναλλάγματος και μπορούν να αποτελέσουν πρωταρχικό μέλημα για πολλά αμοιβαία κεφάλαια κινδύνου.`,
  "m5-wh-dq-8-d1": "Γιατί οι χρηματιστές χρεώνουν προμήθειες ανταλλαγής;",
  "m5-wh-dq-9-d1":
    "Στο Helix-Capita Pepperstone, προσφέρουμε στους πελάτες μας τη δυνατότητα να διαπραγματεύονται ενεργά τις αλλαγές τιμών στις παγκόσμιες αγορές συναλλάγματος χωρίς να παραδίδουμε πραγματικά το νόμισμα που διαπραγματεύεται. Επομένως, όταν ανοίγουμε μια θέση μόχλευσης συναλλάγματος, είναι ουσιαστικά ένας απεριόριστος κυλιόμενος διακανονισμός της θέσης. σημαίνει ότι, ως έμπορος, αποφασίζετε πότε θα κλείσετε τη θέση χρησιμοποιώντας στάσεις ή άλλες μορφές διαχείρισης συναλλαγών, ενώ ως αντισυμβαλλόμενος, ο μεσίτης χρησιμοποιεί το χρόνο ανατροπής για να υπολογίσει τις χρεώσεις χρηματοδότησης αντί για παράδοση ή λήψη φυσικού νομίσματος. .",
  "m5-wh-dq-10-d1":
    "Πώς να εγκατασταθείτε στην υποκείμενη αγορά συναλλάγματος;",
  "m5-wh-dq-11-d1":
    "Στην υποκείμενη αγορά, οι άμεσες συναλλαγές συναλλάγματος συνήθως διακανονίζονται δύο εργάσιμες ημέρες μετά την ημέρα διαπραγμάτευσης (T+2). Εάν τα ιδρύματα αγοράσουν το ζεύγος νομισμάτων EUR/USD στην άμεση αγορά συναλλάγματος, θα διακανονιστούν με τη συμφωνημένη συναλλαγματική ισοτιμία δύο ημέρες μετά την ημέρα διαπραγμάτευσης. Λαμβάνονται σε ευρώ. Υπάρχουν ορισμένες εξαιρέσεις σε αυτόν τον κανόνα, όπως USD/CAD, που διακανονίζεται την επόμενη ημέρα της συναλλαγής (T+1).",
  "m5-wh-dq-12-d1": "Τι είναι μεθαύριο;",
  "m5-wh-dq-13-d1":
    "Οι ανταλλαγές επόμενης ημέρας είναι πλήρως εμπορεύσιμα χρηματοοικονομικά μέσα. Τα επιτόκιά τους κυμαίνονται ανάλογα με τις προσδοκίες της νομισματικής πολιτικής και άλλους παράγοντες της αγοράς που επηρεάζουν την αγορά, όπως η προσφορά, η ζήτηση και η ρευστότητα. Τα ιδρύματα συνήθως συναλλάσσονται με συμβάσεις ανταλλαγής μελλοντικών ημερών εισάγοντας το ανταλλαγή την επόμενη μέρα Κάντε ρυθμίσεις για την καθυστέρηση της διευθέτησης.",
  "m5-wh-dq-14-d1": "Παράδειγμα αυριανής ανταλλαγής",
  "m5-wh-dq-15-d1": `Ας υποθέσουμε ότι ένας έμπορος αγοράζει ένα συμβόλαιο EUR/USD (100.000 ονομαστικά ευρώ) αλλά θέλει να καθυστερήσει τον διακανονισμό κατά μία ημέρα για οποιονδήποτε λόγο. Την επόμενη ημέρα, ο αντισυμβαλλόμενος συναλλάσσεται στην προηγούμενη τιμή συναλλαγής συν την αυριανή τιμή αγοράς. Η πρόσθετη τιμή συναλλαγής θα είναι τα 100.000 € που ανταλλάχθηκαν πίσω στον έμπορο το "αύριο". Το αποτέλεσμα είναι ότι ο διακανονισμός καθυστερεί κατά μία ημέρα και το επιτόκιο συναλλαγών του εμπόρου προσαρμόζεται πλέον με βάση το αυριανό επιτόκιο της αγοράς.`,
  "m5-wh-dq-16-d1":
    "Λόγω του τρόπου με τον οποίο διαχειριζόμαστε τη ροή των πελατών μας μέσω της Hedging Bank, έχουμε επαναλάβει αυτήν την πλήρη διαδικασία. Αυτό σημαίνει ότι οι χρεώσεις (ή τα κέρδη) για μετατροπές και καθυστερημένους διακανονισμούς θα αντιγραφούν στον λογαριασμό σας. Εάν αποφασίσετε να το κάνετε στις 5 μ.μ. ώρα Νέας Υόρκης Διατηρώντας μια θέση μετά την καθορισμένη ώρα ανατροπής (ή 7 π.μ. AEST) θα πληρώσετε ή θα κερδίσετε την αυριανή αμοιβή της επόμενης ημέρας στην πλασματική θέση σας, συμπεριλαμβανομένου τυχόν κέρδους ή ζημίας.",
  "m5-wh-dq-17-d1":
    "Λάβετε υπόψη ότι στη φυσική αγορά συναλλάγματος, η τιμή ανοίγματος που συμφωνήθηκε προηγουμένως θα προσαρμοστεί σύμφωνα με την ισοτιμία ανταλλαγής. Στις συναλλαγές μόχλευσης συναλλάγματος που προσφέρουμε, ο λογαριασμός σας μπορεί να υποβληθεί σε μια απλή προσαρμογή σε μετρητά.",
  "m5-wh-dq-18-d1": `<div class="rich-text__container"><h5><strong>Ποια είναι η πηγή από την οποία λαμβάνουμε το αυριανό επιτόκιο; </strong></h5>
   <h5>Λαμβάνουμε τις πληροφορίες για τα επιτόκια της επόμενης ημέρας από μια κορυφαία παγκόσμια τράπεζα επενδύσεων. Αυτές οι πληροφορίες ενημερώνονται τακτικά για να λάβουν υπόψη τη δυναμική αυριανή αγορά. </h5>
   <h5><strong>Ημερήσια προμήθεια/κέρδος ανταλλαγής =</strong> (ένας βαθμός/επιτόκιο) * (μέγεθος συναλλαγής [ή εννοιολογικό ποσό] * προμήθεια αύριο της επόμενης ημέρας)</h5>
   <h5><strong>Για παράδειγμα: </strong></h5>
   <h5>Ζεύγος νομισμάτων: EUR/USD</h5>
   <h5>Ένας βαθμός: 0,00001</h5>
   <h5>Νόμισμα βάσης λογαριασμού: Ευρώ</h5>
   <h5>Επιτόκιο: 1,1290</h5>
   <h5>Μέγεθος συναλλαγής: 1 παρτίδα (100.000 €)</h5>
   <h5>Ποσοστό ανταλλαγής μακράς διάρκειας του Helix-Capita: -11,49, ποσοστό ανταλλαγής σύντομων: +7,02</h5>
   <h5>Το ποσό ανταλλαγής θα αφαιρεθεί από τον λογαριασμό: (0,00001/1,1290) * (100.000 *-11,49) =&nbsp;<strong>-10,18 ευρώ</strong></h5>
   <h5>Εάν πουλήσετε ένα συμβόλαιο EUR/USD, θα κερδίσετε <strong>6,22 €</strong> σε μία ημέρα. </h5></div>`,
  "m5-wh-dq-19-d1":
    "Λαμβάνουμε τις καθημερινές μας πληροφορίες για τα επιτόκια από μια κορυφαία παγκόσμια επενδυτική τράπεζα. Αυτές οι πληροφορίες ενημερώνονται τακτικά για να λάβουν υπόψη τη δυναμική καθημερινή αγορά.",

  "m5-wh-dq-20-d1":
    "Daily swap fee/profit = (ένας βαθμός/επιτόκιο) * (μέγεθος συναλλαγής [ή εννοιολογικό ποσό] * προμήθεια της επόμενης ημέρας)",
  "m5-wh-dq-21-d1": "Τι είναι μια τριπλή ανταλλαγή;",
  "m5-wh-dq-22-d1":
    "Το τριήμερο rollover είναι το πρότυπο του κλάδου. Εάν οι έμποροι διατηρούν μια θέση μετά τις 5 μ.μ. ώρα Νέας Υόρκης, χρεώνονται (ή λαμβάνουν) την αυριανή τιμή της επόμενης ημέρας και το πιο μπερδεμένο και παρεξηγημένο μέρος της χρέωσης μετατροπής είναι το τριήμερο προμήθεια μετατροπής , η οποία είναι τριπλάσια της προμήθειας ανταλλαγής της Τετάρτης.",
  "m5-wh-dq-23-d1":
    "Αυτό συμβαίνει επειδή εάν ένας έμπορος κρατήσει μια θέση μετά τις 5 μ.μ. ώρα Νέας Υόρκης την Τετάρτη, η συναλλαγή θα θεωρηθεί ότι έχει εκτελεστεί την Πέμπτη και ο λογαριασμός θα προσαρμοστεί για τρεις ημέρες τόκων.",
  "m5-wh-dq-24-d1":
    "Λόγω της φύσης των διακανονισμών T+2, οι μεσίτες αντιμετωπίζουν μετατόπιση των ημερομηνιών διακανονισμού για τη Δευτέρα, πράγμα που σημαίνει ότι οι έμποροι θα χρεωθούν (ή θα λάβουν) αμοιβές χρηματοδότησης ή κέρδη για τις δύο ημέρες του Σαββατοκύριακου. Αν και η αγορά συναλλάγματος είναι κλειστή, τα τριήμερα ανοίγματα του αύριο θα υποβάλλονται σε επεξεργασία σε βάση ημερολογιακής ημέρας.",
  "m5-wh-dq-25-d1": "Έλεγχος των συναλλαγών σας ανά πάσα στιγμή",
  "m5-wh-dq-26-d1":
    "Όταν κάνετε συναλλαγές σε Forex, δεν πρέπει να εστιάσετε μόνο στα κέρδη και τις ζημίες σας. Ανάλογα με το νόμισμα που διαπραγματεύεστε και τη διαφορά των επιτοκίων, οι προμήθειες ανταλλαγής μπορούν να βοηθήσουν ή να εμποδίσουν τον λογαριασμό σας. Επομένως, φροντίστε να κατανοήσετε τι είναι οι μετατροπές και πώς ισχύουν για τους λογαριασμούς σας και κοινές παγίδες για τους εμπόρους που διατηρούν θέσεις κατά τη διάρκεια της νύχτας. Για περισσότερες πληροφορίες σχετικά με τον τρόπο υπολογισμού της αυριανής τιμής της επόμενης ημέρας, της προμήθειας τριπλής ανταλλαγής της Τετάρτης ή πώς να αξιοποιήσετε στο έπακρο τη διαχείριση του λογαριασμού σας όταν κρατάτε θέσεις κατά τη διάρκεια της νύχτας, παρακαλούμε επικοινωνήστε μαζί μας.",
  // Εκπαίδευση m5-Μάθετε να εμπορεύεστε CFD
  "m5-ltc-s1-t1": "Μάθετε να εμπορεύεστε CFD",
  "m5-ltc-s1-d1":
    "Τα συμβόλαια για διαφορά (CFD) είναι μέσα για την κερδοσκοπία στις τιμές των χρηματοπιστωτικών αγορών, συμπεριλαμβανομένων συναλλάγματος, χρηματιστηριακών δεικτών, εμπορευμάτων και μετοχών.",
  "m5-ltc-s2-1-t1": "Τι είναι το CFD;",
  "m5-ltc-s2-1-d1":
    "Τα CFD σάς επιτρέπουν επίσης να εκφράσετε την άποψή σας για τη μελλοντική κατεύθυνση της αγοράς. Στην πραγματικότητα, συνάπτετε σύμβαση μαζί μας για την ανταλλαγή αξίας μεταξύ της τιμής έναρξης του μέσου και του επιπέδου στο οποίο τελικά επιλέγετε να κλείσετε το Οι τιμές ανοίγματος και κλεισίματός σας Η απόσταση μεταξύ των τιμών και του μεγέθους της θέσης σας θα καθορίσει την έκταση του κέρδους ή της ζημίας σας.",
  "m5-ltc-s2-2-t1": "Ένα από τα πιο ευέλικτα εργαλεία συναλλαγών",
  "m5-ltc-s2-2-d1":
    "Τα CFD σάς δίνουν τη δυνατότητα να διαπραγματεύεστε τις παγκόσμιες αγορές, είτε ανεβαίνουν είτε πέφτουν, καθώς μπορείτε να κάνετε μακροχρόνια ή μικρή",
  "m5-ltc-s2-3-t1": "Τι είναι η μόχλευση;",
  "m5-ltc-s2-3-d1":
    "Κατά τη διαπραγμάτευση CFD, θα σας ζητηθεί να ορίσετε ένα ορισμένο ποσοστό της πλήρους αγοραίας αξίας της θέσης, δηλαδή την έκθεσή της στον κίνδυνο. Αυτό σημαίνει ότι μπορείτε να επιτύχετε σημαντικά ποσά με μια μικρή αρχική δαπάνη κεφαλαίου (που ονομάζεται περιθώριο ή κατάθεση) έκθεση στην αγορά. Αυτή η ιδέα της χρήσης μόχλευσης ή μόχλευσης είναι που δίνει στους επενδυτές την ευκαιρία να εμπορεύονται αγορές που διαφορετικά δεν θα μπορούσαν να διαπραγματευτούν.<br><br>Μόχλευση σημαίνει ότι οι μικρές δαπάνες κεφαλαίου μπορούν να βοηθήσουν πολύ , αλλά αυτό Μπορεί επίσης να οδηγήσει σε αυξημένη αστάθεια στα κέρδη και τις ζημίες στο χαρτοφυλάκιό σας. Όπως με όλα τα χρηματοοικονομικά προϊόντα, θα χάσετε χρήματα εάν η αγορά κινηθεί εναντίον σας. Ωστόσο, επειδή η διαπραγμάτευση CFD περιλαμβάνει μόχλευση, ενδέχεται να υποστείτε απώλειες πολύ μεγαλύτερες από Ο αρχικός σας μεγαλύτερος κίνδυνος από το ποσό που επενδύσατε. Επομένως, η διαπραγμάτευση CFD απαιτεί μεγαλύτερη προσοχή από τις επενδύσεις χωρίς μόχλευση, όπως οι πραγματικές μετοχές.",
  "m5-ltc-s2-4-t1": "Κόστος συναλλαγής",
  "m5-ltc-s2-4-d1":
    "Το κόστος των συναλλαγών CFD μαζί μας εξαρτάται από τον τύπο λογαριασμού που επιλέγετε. Μάθετε περισσότερα για τους τύπους λογαριασμών μας.<br><br>Το βασικό κόστος είναι γνωστό ως το spread ή η διαφορά μεταξύ της τιμής προσφοράς και ζήτησης . Εκεί είναι επίσης πρόσθετες προμήθειες που πρέπει να λάβετε υπόψη, επομένως, ανάλογα με τις ανάγκες συναλλαγών σας, μπορείτε να συγκρίνετε τους τύπους λογαριασμών και να βρείτε τον σωστό. Εάν διατηρείτε μια θέση πέρα ​​από το σημείο μετατροπής, που είναι στις 5 μ.μ. EST καθημερινά, και με βάση το εάν το αντίστοιχο επιτόκιο ανταλλαγής είναι υπολογιζόμενα, θα πρέπει να πληρωθούν οι χρεώσεις τόκων. Αυτό μπορεί να είναι ένα θέμα για πολλούς εμπόρους που κατέχουν σημαντικές θέσεις, τις οποίες κανονικά θα έκλειναν πριν. Μάθετε περισσότερα σχετικά με τις ανταλλαγές, τα Spread και τις λεπτομέρειες προμηθειών.",
  "m5-ltc-s2-5-t1": "Κλασικά χαρακτηριστικά προσωπικότητας των εμπόρων CFD",
  "m5-ltc-s2-5-d1":
    "Τα χαρακτηριστικά της προσωπικότητας των εμπόρων CFD ποικίλλουν, αλλά οι πιο επιτυχημένοι πελάτες μας είναι φιλόδοξοι, παθιασμένοι με τις χρηματοπιστωτικές αγορές και συνεχώς μαθαίνουν και μπορεί να είχαν εμπειρία συναλλαγών ή επενδύσεων σε προϊόντα άλλα από παράγωγα προτού ενδιαφερθούν για τα CFD. Εμπορική εμπειρία.<br> <br>Φυσικά, οι πελάτες μας έχουν υψηλότερη ανοχή κινδύνου και κατανοούν ότι η μόχλευση μπορεί να αυξήσει τα κέρδη και τις ζημίες. Οι επιτυχημένοι έμποροι θα εξετάσουν προσεκτικά και θα εκτιμήσουν τη διαχείριση κινδύνου. Προτιμούν αυτοματοποιημένες διαπραγματεύσεις ειδικών συμβούλων (ή EA), τεχνική ή ανάλυση ενεργειών τιμών ή πιο θεμελιώδεις εκτιμήσεις για μεθοδικές συναλλαγές.",
  "m5-ltc-s2-6-t1": "Διαχείριση κινδύνου",
  "m5-ltc-s2-6-d1":
    "Επειδή τα CFD είναι προϊόντα μόχλευσης, μπορεί να κερδίσετε ή να χάσετε περισσότερα από την αρχική σας δαπάνη κεφαλαίου και μπορεί να χάσετε περισσότερα από την κατάθεσή σας.<br><br>Η διαχείριση κινδύνου είναι επομένως μέρος της επιτυχίας. συνιστούμε να παρακολουθήσετε ένα από τα πολλά διαδικτυακά σεμινάρια μας σχετικά με το θέμα της διαχείρισης κινδύνου για να σας βοηθήσουμε να επωφεληθείτε από αυτόν τον κανόνα. Προσφέρουμε επίσης μια σειρά από εντολές stop loss που θα κλείσουν σε συγκεκριμένα επίπεδα τις συναλλαγές σας. Μάθετε περισσότερα σχετικά με τη διαχείριση κινδύνου.",
  "m5-ltc-s3-t1": "Μάθετε περισσότερα για τους δοκιμαστικούς λογαριασμούς",
  "m5-ltc-s3-d1":
    "Το άνοιγμα ενός δοκιμαστικού λογαριασμού είναι ένας πολύ καλός τρόπος για να δείτε εάν η διαπραγμάτευση CFD είναι για εσάς και μπορείτε να εξασκήσετε την προσέγγιση συναλλαγών σας. Επωφεληθείτε από τις καθημερινές ειδήσεις της αγοράς και την ενότητα διαδικτυακής εκμάθησης.",

  // 教育m5-交易指南
  "m5-tg-1-t1":
    "11 tips for improving the performance of your Expert Advisor (EA)",
  "m5-tg-1-d1":
    "For many Forex traders, EAs represent dozens of hours spent carefully crafting an automated version of their own trading stra...",
  "m5-tg-1-b1": "Advanced",
  "m5-tg-2-t1":
    "Κανόνες επιβίωσης σε περιβάλλοντα αγοράς υψηλής μεταβλητότητας",
  "m5-tg-2-d1":
    "Εάν μπορείτε να εστιάσετε στη μόχλευση και την ακραία αστάθεια για να εκτελέσετε πιο ακριβή έλεγχο των κινδύνων και να προσαρμόσετε λογικά τις θέσεις σας, τότε έχετε κατακτήσει τον τρόπο επιβίωσης σε μια εξαιρετικά ασταθή αγορά...",
  "m5-tg-2-b1": "Ενδιάμεσο",
  "m5-tg-3-t1": "Γιατί διευρύνονται τα spread;",
  "m5-tg-3-d1":
    "Η ρευστότητα της αγοράς και η ταχύτητα των μεταβολών των τιμών καθορίζουν το μέγεθος του spread...",
  "m5-tg-3-b1": "Ενδιάμεσο",
  // 28ο αντίτυπο
  "m5-tg-4-t1": "Υψηλό όριο και χαμηλό όριο",
  "m5-tg-4-d1":
    "Μετά το σοβαρό σοκ στην αγορά που προκάλεσε η Μαύρη Δευτέρα το 1987, το σύστημα ορίων τιμών σχεδιάστηκε για να αντιμετωπίσει τις βίαιες διακυμάνσεις των μετοχών και των χρηματιστηριακών δεικτών...",
  "m5-tg-4-b1": "Ενδιάμεσο",
  "m5-tg-5-t1": "Δείκτης μεταβλητότητας (VIX)",
  "m5-tg-5-d1":
    "Ένα από τα πιο γνωστά μέτρα σιωπηρής αστάθειας είναι ο δείκτης μεταβλητότητας του Chicago Board Options Exchange (CBOE) (VIX). Τώρα προσφέρουμε συναλλαγές σε αυτόν τον δείκτη στους πελάτες μας στην πλατφόρμα MT4/5... ",
  "m5-tg-5-b1": "Ενδιάμεσο",
  "m5-tg-6-t1": "Σε ποιο είδος συναλλαγής ανήκετε;",
  "m5-tg-6-d1":
    "Από τον Buzzy Schwartz μέχρι τον Ray Dalio, οι μεγάλοι του εμπορικού κλάδου έχουν όλοι ξεχωριστά χαρακτηριστικά. Ποιος είσαι;...",
  "m5-tg-6-b1": "Ενδιάμεσο",
  "m5-tg-7-t1": "Πώς να κάνετε συναλλαγές χρυσού με νομίσματα εκτός ΗΠΑ",
  "m5-tg-7-d1":
    "Στο Helix-Capita, ο χρυσός ήταν πάντα ο πιο δημοφιλής επενδυτικός στόχος μεταξύ των εμπόρων και έχουμε δεσμευτεί να σας παρέχουμε πιο ενημερωμένα προϊόντα εμπορίας χρυσού. ...",
  "m5-tg-7-b1": "Αρχάριος",
  // Education m5-Trading Guide-11 Tips to Improve Expert Advisor (EA) Performance
  "m5-tg-a1-s1-t1":
    "11 συμβουλές για τη βελτίωση της απόδοσης του Expert Advisor (EA)",
  "m5-tg-a1-s1-d1":
    "Για πολλούς εμπόρους Forex, οι EA αντιπροσωπεύουν μια αυτοματοποιημένη έκδοση των δεκάδων ωρών που αφιερώθηκαν για τη δημιουργία των δικών τους στρατηγικών συναλλαγών.",
  "m5-tg-a1-s1-d2":
    "Είναι μια σκληρή δουλειά και μια δουλειά με αγάπη, αλλά συνήθως όλη η βαρετή δουλειά καταλήγει σε ένα υποτυπώδες EA. Ίσως λειτουργεί ασυνεπώς ή το χειρότερο σενάριο δεν λειτουργεί καθόλου.<br><br>Αλλά προς το παρόν Μην πετάτε το μωρό έξω με το νερό του μπάνιου. Με αυτές τις συμβουλές, μπορείτε όχι μόνο να μετατρέψετε μια λιγότερο δημοφιλή EA σε νικητή, αλλά και να βελτιώσετε την απόδοση της υπάρχουσας κερδοφόρας EA σας.<br><br>Ας ξεκινήσουμε.",
  "m5-tg-a1-s2-1-t1": "01. Προσδιορίστε τις συνθήκες της αγοράς",
  "m5-tg-a1-s2-1-d1":
    "Ο υπ' αριθμόν ένα λόγος για τον οποίο η EA αποτυγχάνει να παραμείνει στην πορεία είναι η αδυναμία της να προσαρμοστεί στις μεταβαλλόμενες συνθήκες της αγοράς.<br><br>Η δημιουργία μιας EA που λειτουργεί υπό όλες τις συνθήκες είναι, αν όχι ανόητη, κοντά σε αυτήν. Δημιουργία EA που λειτουργεί καλά υπό ορισμένες συνθήκες, τότε είναι πολύ πιο εύκολο να ανοίξει όταν ισχύουν αυτές οι συνθήκες.<br><br>Τάσεις στην αγορά; Εκτελέστε μια EA που έχει σχεδιαστεί για ανερχόμενες αγορές. Οι συνθήκες γίνονται ασταθείς; Εκτελέστε το Range Trading EA.<br><br><br><br> br>Στην αγορά συναλλάγματος, οι σειρές και οι τάσεις τείνουν να υπάρχουν για περισσότερο από όσο νομίζετε, επομένως επωφεληθείτε από αυτό με προσοχή.",
  "m5-tg-a1-s2-2-t1": "02. Κάντε ένα σχέδιο εξόδου",
  "m5-tg-a1-s2-2-d1":
    "Ξέρετε τι πρέπει να κάνετε όταν η EA διαπραγμάτευσης εύρους σας κολλήσει σε ένα ξεσπάσματα ή η ορμή σας EA πέσει θύμα σύντομης πίεσης;<br><br>Έχετε ένα σχέδιο εξόδου όταν αλλάζουν οι συνθήκες της αγοράς έναντι του προσδιορισμού των πρώτων συνθηκών αγοράς έχει εξίσου μεγάλη σημασία.<br><br>Το να διπλασιάζεσαι και να ελπίζεις για το καλύτερο δεν είναι καλό σχέδιο εξόδου!<br><br>Σχεδιάστε εκ των προτέρων τι θα κάνετε σε αντίξοες καταστάσεις. Εάν μειώσετε εντελώς τις απώλειές σας ή Μειώστε το μέγεθος των συναλλαγών; Ίσως θα μπορούσατε να χρησιμοποιήσετε επιλογές για αντιστάθμιση ή χειροκίνητες συναλλαγές για να αντισταθμίσετε τον κίνδυνο.",
  "m5-tg-a1-s2-3-t1": "03. Χρησιμοποιήστε άσχετο EA",
  "m5-tg-a1-s2-3-d1":
    "Αυτό μας φέρνει στο επόμενο σημείο.<br><br>Εκτέλεση πολλαπλών άσχετων EA σε διαφορετικά ζεύγη νομισμάτων, χρονικά πλαίσια και στρατηγικές.<br><br><ol><li>Υπάρχουν βραχυπρόθεσμα αποτελεσματικά EA; Τώρα δημιουργήστε ένα γράφημα που να λειτουργεί στο ημερήσιο γράφημα.</li><li>Υπάρχει κάποιο EA που λειτουργεί επαγγελματικά; Πώς να σχεδιάσετε ένα EA που λειτουργεί σε ζεύγη εξωτικών νομισμάτων.</li><li>Υπάρχουν αλγοριθμικές EA ;Γιατί δεν προσθέτετε μια αυτόνομη στρατηγική διαπραγμάτευσης αντιγράφων στο χαρτοφυλάκιό σας;</li></ol><br><br>Όσο πιο διαφοροποιημένο είναι το καλάθι EA σας, τόσο πιο εύρωστες θα γίνονται οι συναλλαγές σας. Στην ιδανική περίπτωση, θέλετε να βρίσκεστε σε μια κατάσταση όπου το ένα EA ακυρώνει την απόδοση του άλλου EA, έτσι έχετε μια σταθερά αυξανόμενη καμπύλη μετοχών.",
  "m5-tg-a1-s2-4-t1":
    "04. Διαθέστε περισσότερα κεφάλαια σε ΕΥ με υψηλές επιδόσεις και λιγότερα σε ΕΥ με χαμηλή απόδοση",
  "m5-tg-a1-s2-4-d1": `Πιθανώς η πιο σημαντική ερώτηση που πρέπει να κάνετε στον εαυτό σας ως συστηματικός έμπορος είναι «Πόσο; "<br><br>Το ποσό των χρημάτων που θα διαθέσετε στο σύστημα θα καθορίσει εάν θα πετύχετε τους στόχους σας. Εάν έχετε ένα καλό σύστημα και διαθέτετε λάθος χρηματικά ποσά, ανεξάρτητα από το πόσο πλεονέκτημα έχουν οι κανόνες εισόδου και εξόδου, Δεν θα κάνετε τίποτα για να ωφεληθείτε. Αυτό το λάθος είναι πολύ συνηθισμένο.<br><br>Δεν απαιτείται κάθε σύστημα την ίδια κατανομή κεφαλαίου. Τα συστήματα υψηλότερης ποιότητας μπορούν να καταλάβουν το μεγαλύτερο μέρος του κεφαλαίου σας, ενώ τα συστήματα χαμηλότερης ποιότητας (τα οποία αξίζει να ανταλλάξετε ) Προσφέρονται λιγότερα.<br><br>Αυτό είναι ένα διακριτικό στοιχείο της διαπραγμάτευσης συστήματος που μπορεί να έχει τεράστιο αντίκτυπο στις αποδόσεις σας. Ως διαχειριστής συστήματος πρέπει να ελέγχετε προληπτικά την απόδοσή σας και όχι απλώς να σας παραδίδουν κωδικό. `,
  "m5-tg-a1-s2-5-t1": "05. Μειώστε τις συναλλαγές όταν χάνετε χρήματα",
  "m5-tg-a1-s2-5-d1":
    "Ο πέμπτος τρόπος για να βελτιώσετε το σύστημά σας είναι να μειώσετε το μέγεθος των συναλλαγών όταν η EA σας υποχωρεί.<br><br>Το να μένετε πίσω ενώ η EA σας χάνει χρήματα είναι μια συνταγή για καταστροφή. Γνωρίστε την EA σας και τι να περιμένετε από αυτήν όταν αυτή ξεκινά Όταν διανύετε μια περίοδο απώλειας, στη συνέχεια μειώστε το μέγεθός σας.<br><br>Φυσικά, μπορεί να χάνετε κάποια κέρδη από καιρό σε καιρό εάν ο EA σας ανακάμψει γρηγορότερα από το αναμενόμενο, αλλά μπορείτε να το υποβάλετε σε έχοντας ένα αποτελεσματικό σχέδιο διαχείρισης κινδύνου με απλό κόστος.",
  "m5-tg-a1-s2-6-t1":
    "06. Μειώστε το κόστος κάνοντας συναλλαγές σε λογαριασμό χαμηλού spread",
  "m5-tg-a1-s2-6-d1":
    "Ένας από τους ευκολότερους τρόπους βελτίωσης της απόδοσης είναι η μείωση του κόστους. Τα υψηλά spread είναι επιβλαβή με δύο τρόπους. Ο ένας είναι προφανής και ο άλλος λιγότερο προφανής.<br><br><ul><li>Μειώνουν τα κέρδη σας. Κάθε λίγο επιπλέον που πληρώνετε βγαίνει από την τσέπη του συστήματός σας </li><li>Έχετε περισσότερες χαμένες συναλλαγές. Όσο ευρύτερα τα spread σας, τόσο περισσότερες φορές σταματάτε. Αυτό είναι απλό. Έτσι, ενώ μπορεί να έχετε πληρώσει έναν μικρό αριθμό pips περισσότερα, εάν η διαπραγμάτευση διακοπεί, μπορεί να σημαίνει ότι θα χάσετε μερικά pips.</li></ul><br><br>Αυτός είναι ο λόγος που μπορείτε να βρείτε χαμηλότερα spreads και επιλογές προμήθειας πιο κατάλληλες για συναλλαγές με EA. δεν περιλαμβάνονται στο spread, το spread θα είναι χαμηλότερο, πράγμα που σημαίνει ότι θα αποκλείεστε λιγότερο συχνά.",
  "m5-tg-a1-s2-7-t1": "07. Ελαχιστοποιήστε τον χώρο εργασίας MT4",
  "m5-tg-a1-s2-7-d1":
    "Η εκτέλεση είναι σημαντική γιατί στο τέλος της ημέρας, μπορεί να σημαίνει τη διαφορά μεταξύ μιας κερδοφόρας και μιας χαμένης συναλλαγής. Όταν πρόκειται για τις ταχύτερες κινήσεις της αγοράς, τα χιλιοστά του δευτερολέπτου μπορούν να κάνουν μεγάλη διαφορά στην τιμή που λαμβάνετε.<br ><br> br>Μια ελάχιστα γνωστή συμβουλή για τη βελτίωση της εκτέλεσης είναι να μειώσετε τον αριθμό των παραθύρων που έχετε ανοιχτά στον χώρο εργασίας σας MT4. Ειδικότερα, κλείστε τα παράθυρα ρολογιών της αγοράς και τυχόν γραφήματα που δεν χρησιμοποιείτε, καθώς αυτά τείνουν να είναι τα μέρη με ένταση δεδομένων της λειτουργικότητας τύπου πλατφόρμας.<br><br>Κατά τη διάρκεια ασταθών περιόδων στην αγορά συναλλάγματος, ο αριθμός των διακυμάνσεων των τιμών αυξάνεται – με αποτέλεσμα την αύξηση του όγκου των δεδομένων που χρειάζεται να ενημερώσει το MT4. Αυτό επιβραδύνει την ταχύτητα επεξεργασίας του τερματικό και επομένως η δυνατότητα της ΕΑ σας να Ο χρόνος που χρειάζεται για να σταλεί μια παραγγελία στην αγορά. Η πραγματοποίηση των παραπάνω αλλαγών περιορίζει την πλατφόρμα στα βασικά της και απλοποιεί τη λειτουργικότητα του συστήματος.",
  "m5-tg-a1-s2-8-t1": "08. Μειώστε τον λανθάνοντα χρόνο με συντοπισμένο VPS",
  "m5-tg-a1-s2-8-d1":
    "Φανταστείτε εάν το EA σας εκτελούσε έναν υπολογιστή δίπλα στον μεσίτη σας, εξαλείφοντας τυχόν καθυστερήσεις στην εκτέλεση της παραγγελίας.<br><br>Χρησιμοποιώντας έναν συνεργαζόμενο εικονικό ιδιωτικό διακομιστή (VPS), αυτό ακριβώς λαμβάνετε. Το EA σας είναι εγκατεστημένο σε έναν υπολογιστή στο κέντρο δεδομένων του μεσίτη, στο οποίο μπορείτε να έχετε πρόσβαση μέσω του Διαδικτύου.<br><br>Αυτό όχι μόνο μειώνει τον λανθάνοντα χρόνο, είναι επίσης συγκρίσιμο με την εκτέλεση του EA στον δικό σας υπολογιστή. Παρέχει επίσης σημαντικά οφέλη σε όρους αξιοπιστίας και πλεονασμού.",
  "m5-tg-a1-s2-9-t1": "09. Γνωρίστε το MAE και το MFE σας",
  "m5-tg-a1-s2-9-d1":
    "Η γνώση της μέγιστης δυσμενούς εξόρμησης (MAE) και της μέγιστης εκδρομής προς τα εμπρός (MFE) μπορεί να σας δώσει ένα σημαντικό πλεονέκτημα στη βελτίωση της απόδοσης του συστήματος.<br><br>Το MAE σας σας λέει τι συναλλαγές κάνει το σύστημά σας Πόσο μακριά το κάνει σε αρνητικό έδαφος συνήθως προχωρούν πριν αποκατασταθούν τα κέρδη. Αυτό μπορεί να βοηθήσει πολύ στη βελτιστοποίηση της τοποθέτησης στοπ ζημιών, η οποία μπορεί να βελτιώσει την αναλογία κινδύνου/ανταμοιβής των συναλλαγών του συστήματός σας.<br><br>Ομοίως, η MFE θα σας πει πόσο συχνά κάνετε τις συναλλαγές σας Πώς χρειάζεται πολύς χρόνος για να αποκομίσετε κέρδος πριν από την αντιστροφή. Αυτό σας επιτρέπει να βελτιστοποιήσετε το τμήμα λήψης κερδών της στρατηγικής συναλλαγών σας.<br><br>Τα καλά νέα είναι ότι υπηρεσίες όπως το www.fxblue.com σας επιτρέπουν να εκτελείτε αυτές τις αναφορές δωρεάν. Απλώς συνδέστε τον λογαριασμό σας με το λογισμικό αναλυτικών στοιχείων τους.",
  "m5-tg-a1-s2-10-t1":
    "10. Ελέγξτε ξανά τη στρατηγική σας χρησιμοποιώντας δεδομένα σε πραγματικό χρόνο",
  "m5-tg-a1-s2-10-d1":
    "Τα συστήματα συναλλαγών που φαίνονται καλά στα χαρτιά συχνά υπολείπονται όταν κυκλοφορούν.<br><br>Μερικές φορές αυτό οφείλεται στο ότι το σύστημα είναι κακώς σχεδιασμένο, αλλά συχνά επειδή τα δεδομένα τιμολόγησης για τον εκ των υστέρων έλεγχο της στρατηγικής είναι φτωχά.<br> <br> br>Βεβαιωθείτε ότι δοκιμάζετε τη στρατηγική στα ίδια δεδομένα με τη στρατηγική συναλλαγών σας. Φυσικά, το ίδιο πρόβλημα θα προκύψει όταν εκτελείτε την EA σε έναν δοκιμαστικό λογαριασμό.",
  "m5-tg-a1-s2-11-t1":
    "11. Χρησιμοποιήστε τον αλγόριθμο μεγέθους συρρίκνωσης θέσης",
  "m5-tg-a1-s2-11-d1":
    "Αντί να εστιάσετε στη βελτίωση των κανόνων εισόδου σας, στρέψτε την προσοχή σας στους πιο κερδοφόρους τομείς του μεγέθους θέσης.<br><br>Συγκεκριμένα, δοκιμάστε τη στρατηγική σας εκτελώντας ένα μοντέλο κλιμάκωσης που κλιμακώνει τις συναλλαγές σας για να αυξήσετε τις κερδοφόρες συναλλαγές Ο μάγος αγοράς Van K. Tharp ανακάλυψε στο βιβλίο του The Definitive Guide to Position Sizing ότι αυτός είναι ένας από τους πιο αποτελεσματικούς τρόπους για να βελτιώσετε την απόδοση της στρατηγικής σας.<br><br>Δοκιμάστε να προσθέσετε στη δική σας Προσθήκη μερικών κανόνων επέκτασης στο EA και μπορεί να εκπλαγείτε με το πόσο μεγάλο αντίκτυπο έχει.",
  "m5-tg-a1-s2-12-t1": "Αφήστε το σε εσάς...",
  "m5-tg-a1-s2-12-d1": `Τώρα είναι η σειρά σας.<br><br>Η χρήση ορισμένων ή όλων των τεχνικών που περιγράφονται παραπάνω μπορεί να κάνει τη συστηματική διαδικασία συναλλαγών πολύ λιγότερο αγχωτική και πολύ πιο διασκεδαστική.<br><br>Με το να είστε προληπτικοί και να διαχειρίζεστε το "System Trading" Business" θα παρέχετε στον EA σας σημαντικά πλεονεκτήματα. Επομένως, μην περιμένετε, κάντε τις ακόλουθες ερωτήσεις: Ποιες ιδέες μπορείτε να εφαρμόσετε για να βελτιώσετε την απόδοση του EA σας;<br><br>Προσπαθήστε να προσθέσετε μερικές στο EA σας Ανάπτυξη τους κανόνες και μπορεί να εκπλαγείτε με το πόσο μεγάλο αντίκτυπο μπορεί να έχει.`,

  // Εκπαίδευση m5-Trading Guide-Survival Rules in High Volatility Market Environment
  "m5-tg-a2-s1-t1":
    "Κανόνες επιβίωσης σε περιβάλλοντα αγοράς υψηλής μεταβλητότητας",

  // 第29 次copy
  "m5-tg-a2-s1-d1":
    "Εάν αντιμετωπίζουμε τις προκλήσεις της υψηλής μόχλευσης και της υψηλής αστάθειας ταυτόχρονα στη χρηματοπιστωτική αγορά, πρέπει να προσαρμόσουμε κατάλληλα τις στρατηγικές συναλλαγών μας, διαφορετικά μπορεί να αντιμετωπίσουμε τον κίνδυνο αναγκαστικής ρευστοποίησης ή τεράστιων ζημιών.",
  "m5-tg-a2-s2-c": `<div class="rich-text__container"><!--StartFragment--><h5>Αν αναμένουμε να αυξηθεί η αστάθεια της αγοράς, το πρώτο πράγμα που πρέπει να κάνουμε είναι να έχετε ξεκάθαρη κατανόηση του μέγιστου κινδύνου που μπορείτε να αναλάβετε σε κάθε συναλλαγή. Ο καθορισμός ενός stop loss είναι η καλύτερη μέθοδος διαχείρισης κινδύνου. </h5>
   <h4><strong>Κίνδυνος κενού</strong></h4>
   <h5>Το κενό είναι ένας πολύ σημαντικός παράγοντας κινδύνου, επομένως πρέπει να αξιολογήσουμε προσεκτικά τον κίνδυνο που προκαλείται από το μέγεθος της θέσης μέσα σε μια συγκεκριμένη χρονική περίοδο. Ειδικά όταν η αγορά είναι κλειστή τα Σαββατοκύριακα και δεν μπορούμε να πραγματοποιήσουμε συναλλαγές σε πραγματικό χρόνο, υπάρχει ένας συγκεκριμένος κίνδυνος. Η εκ των προτέρων ρύθμιση του stop loss είναι ένας πολύ αποτελεσματικός τρόπος για να το αντιμετωπίσετε. </h5>
   <h4><strong>Ο έλεγχος θέσης είναι το κλειδί</strong></h4>
   <h5>Ο καθορισμός της τιμής stop loss καθορίζει το μέγεθος της θέσης και το τελευταίο είναι ευθέως ανάλογο με την καθαρή αξία του λογαριασμού συναλλαγών. Για παράδειγμα, εάν έχετε 1000 $ στο λογαριασμό σας και η αναλογία μόχλευσης είναι 500:1, δεν συνιστάται να χρησιμοποιείτε 900 $ ως περιθώριο για συναλλαγές σε EURUSD, επειδή ενδέχεται να αντιμετωπίσετε πρόσθετες αυξήσεις σε σύντομο χρονικό διάστημα (ειδικά όταν οι τιμές της αγοράς κυμαίνονται βίαια) Κίνδυνος περιθωρίου. </h5>
   <h5>Σε μια εξαιρετικά ασταθή αγορά, ο τρόπος αποτελεσματικού ελέγχου των θέσεων είναι ένας σημαντικός παράγοντας που διακρίνει τους επαγγελματίες εμπόρους από τους αρχάριους. Ο έλεγχος θέσης είναι μια από τις πιο σημαντικές αρχές συναλλαγών για όσους θέλουν να εκτελέσουν συναλλαγές και ακόμη και να κερδίσουν κέρδη εν μέσω υψηλής αστάθειας. </h5>
   <h4><strong>Ένας οδηγός για συναλλαγές σε υψηλή μεταβλητότητα</strong></h4>
   <h5>Το κύριο καθήκον ενός εμπόρου είναι ο έλεγχος του κινδύνου, επομένως είναι ιδιαίτερα σημαντικό να κατανοήσουμε πώς οι πραγματικές και σιωπηρές διακυμάνσεις των τιμών επηρεάζουν τις στρατηγικές συναλλαγών. Ακολουθούν ορισμένες οδηγίες συναλλαγών. </h5>
   <h5>1. <strong>Χρησιμοποιήστε τεχνικούς δείκτες για την παρακολούθηση της μεταβλητότητας</strong></h5>
   <ol></ol>
   <h5>Η πραγματοποιηθείσα μεταβλητότητα μετρά την απόκλιση των τιμών των περιουσιακών στοιχείων στις χρηματοπιστωτικές αγορές από έναν προκαθορισμένο μέσο όρο. Αυτό είναι ένα πολύ χρήσιμο στατιστικό για τις συναλλαγές. Δύο από τους πιο γνωστούς τεχνικούς δείκτες που βασίζονται στη μεταβλητότητα είναι οι ζώνες Bollinger και η Μέση Αληθινή Μεταβλητότητα (ATR). </h5>
   <ul><li><strong>Bollinger Bands</strong></li></ul>
   <h5> Οι ζώνες Bollinger αντιπροσωπεύουν τον βαθμό διακυμάνσεων των τιμών πάνω και κάτω από τον κινητό μέσο όρο των 20 ημερών. Όσο μεγαλύτερο είναι το εύρος και όσο μεγαλύτερη είναι η κίνηση ή η διασπορά της τιμής γύρω από αυτόν τον βραχυπρόθεσμο μέσο όρο, τόσο περισσότερο πρέπει να εξετάσουμε το ενδεχόμενο μείωσης του μεγέθους της θέσης. </h5>
   <h5>Από την άποψη των μαθηματικών στατιστικών, στο 95,4% των περιπτώσεων η τιμή θα κατανεμηθεί μεταξύ της ανώτερης και της κάτω ζώνης Bollinger (η μία πλευρά είναι απόσταση 2 τυπικών αποκλίσεων). Όταν η αγορά ξεπουλά, οι πελάτες συχνά βλέπουν το χαμηλότερο εύρος τιμών ως βραχυπρόθεσμη αναφορά για τον καθοδικό κίνδυνο. Έτσι οι τιμές τείνουν να πέφτουν σε αυτό το σημείο πολύ γρήγορα. </h5>
   <ul><li><strong>Μέση πραγματική μεταβλητότητα (ATR)</strong></li></ul>
   <h5>Σε ταχέως μεταβαλλόμενες αγορές, συνιστάται η χρήση ATR 3 ημερών ή 5 ημερών για την αξιολόγηση της έντασης των ημερήσιων διακυμάνσεων. Όχι μόνο οι έμποροι πρέπει να συγκρίνουν το ATR με αξίες για μια προηγούμενη χρονική περίοδο (όπως 12 μήνες), αλλά πρέπει επίσης να επικεντρωθούν στο απόλυτο επίπεδο του ATR και να το χρησιμοποιήσουν για να καθορίσουν τον τρέχοντα κίνδυνο αγοράς. </h5>
   <h5>Σε οποιοδήποτε χρονικό πλαίσιο, το ATR μπορεί να μας ζητήσει σε ποια τιμή να ορίσουμε μια απώλεια διακοπής. Αφού προσδιορίσουμε την τιμή stop loss, μπορούμε να προσαρμόσουμε τη θέση. Για παράδειγμα, όταν το ATR 5 ημερών του USDJPY είναι 210 μονάδες, η τιμή διακοπής απώλειας μπορεί να οριστεί 210 μονάδες μακριά από την τιμή εισόδου. Εάν σκοπεύετε να διατηρήσετε μια θέση μέχρι να ενεργοποιηθεί η απώλεια διακοπής, αυτή η χρονική περίοδος περιέχει τεράστιους κινδύνους, επομένως συνιστάται να μειώσετε τη θέση συναλλαγών κατάλληλα. </h5>
   <h5><strong>Βασικό Takeaway: Το να αναλαμβάνετε περισσότερο ρίσκο χωρίς να μειώσετε τη θέση σας μπορεί να έχει καταστροφικές συνέπειες. </strong></h5>
   <h5>Πολλοί έμποροι μπορεί να ορίσουν το stop loss τους σε 1,5 φορές ATR για να αφήσουν περισσότερο χώρο στην προσωρινή μνήμη. Ωστόσο, αυτό αναμφίβολα αυξάνει τον κίνδυνο όταν η ίδια η πραγματική αστάθεια είναι ήδη πολύ υψηλή. Ειδικά για τους εμπόρους με χαμηλή λογιστική καθαρή θέση, αντιμετωπίζουν το ενδεχόμενο εκκαθάρισης. </h5>
   <h5>2. <strong>Επιλέξτε εύλογα προϊόντα συναλλαγών</strong></h5>
   <ol></ol>
   <h5>Κάθε τύπος χρηματοοικονομικού προϊόντος έχει τα δικά του χαρακτηριστικά και ποικίλους βαθμούς μεταβλητότητας. Για παράδειγμα, ο Nasdaq 100 έχει μεγαλύτερη ημερήσια μέση μεταβλητότητα από τον S&P 500, ενώ ο Nikkei 225 έχει μεγαλύτερη ημερήσια μέση μεταβλητότητα από τον ASX200. Μεταξύ των ζευγών νομισμάτων, το AUDJPY τείνει να έχει ισχυρότερη μεταβλητότητα από το AUDNZD. </h5>
   <h5> Επομένως, όχι μόνο πρέπει να δώσουμε προσοχή στις διαφορές στους δείκτες μόχλευσης των προϊόντων διαπραγμάτευσης, αλλά πρέπει επίσης να γνωρίζουμε τα διαφορετικά εύρη διακύμανσής τους. </h5>
   <h5>Πολλοί έμποροι χρησιμοποιούν το 1% ή το 2% των ιδίων κεφαλαίων του λογαριασμού τους για μία μόνο συναλλαγή, αλλά αυτή η θεωρία είναι πολύ άκαμπτη. Θα πρέπει να προσαρμόσουμε κατάλληλα αυτή την αναλογία με βάση την αστάθεια του προϊόντος και τη φύση του. </h5>
   <h5>3. <strong>Η μεταβλητότητα δεν έχει καμία σχέση με την κατεύθυνση</strong></h5>
   <ol></ol>
   <h5>Το υψηλότερο ATR ή οι ζώνες Bollinger περιγράφουν μόνο την ένταση των διακυμάνσεων των τιμών και δεν μπορούν να προβλέψουν την κατεύθυνση των τάσεων των τιμών. Χρησιμοποιούμε αστάθεια για να προσαρμόσουμε το μέγεθος της θέσης για να αποτρέψουμε την αναγκαστική ρευστοποίηση, αλλά αυτό δεν μας λέει πού είναι το καλύτερο σημείο εισόδου. </h5>
   <h5><strong>4. Τρόπος ζωής</strong></h5><ol></ol>
   <h5>Αντιμετωπίζοντας τη συνεχώς μεταβαλλόμενη αγορά, ίσως χρειαστεί να αλλάξετε τον αρχικό τρόπο ζωής και τις συνήθειες συναλλαγών σας. Κατά τη διάρκεια περιόδων εξαιρετικά υψηλής αστάθειας, οι ειδήσεις που κανονικά μπορεί να μην είναι σημαντικές μπορεί να προκαλέσουν άγρια ​​κίνηση των τιμών και προς τις δύο κατευθύνσεις. Εάν δεν μπορείτε να μείνετε μπροστά στην οθόνη αυτή τη στιγμή, ενδέχεται να μην μπορείτε να αντιδράσετε έγκαιρα, με αποτέλεσμα να κάνετε τον εαυτό σας παθητικό. Ως έμποροι, πρέπει να είμαστε έτοιμοι να αντιδράσουμε στις αλλαγές των τιμών, επομένως πρέπει να συνηθίσετε αυτόν τον τρόπο ζωής. </h5>
   <h5>5. <strong>Η ρευστότητα είναι το θεμέλιο των πάντων</strong></h5>
   <ol></ol>
   <h5>Σε ταχέως μεταβαλλόμενες συνθήκες της αγοράς, οι υπεύθυνοι διαπραγμάτευσης και οι πάροχοι ρευστότητας ενδέχεται να μην είναι σε θέση να παρέχουν ρευστότητα στην ίδια κλίμακα. Ειδικά όταν ανακοινώνονται σημαντικά νέα, η ανεπαρκής ρευστότητα θα επιδεινώσει την κατάσταση στην αγορά. </h5>
   <h5>Κατά τη διάρκεια περιόδων υψηλής αστάθειας, οι συμμετέχοντες στην αγορά επιθυμούν περισσότερες πληροφορίες σχετικά με οικονομικές, γεωπολιτικές κρίσεις ή κρίσεις ρευστότητας. Σε αυτή τη δυναμική διαδικασία, οι ίδιες οι πληροφορίες θα προκαλέσουν μεγάλες αλλαγές τιμών, οι οποίες μπορεί να αποτελέσουν δοκιμασία για πολλούς πελάτες λιανικής εμπορίας. Ευτυχώς, το Helix-Capita μπορεί να είναι η σημαντική και αξιόπιστη πηγή πληροφοριών σας. </h5>
   <h3><strong>Σύνοψη</strong></h3>
   <h5>Ελπίζω ότι οι παραπάνω προτάσεις μπορούν να προσφέρουν κάποια βοήθεια για τις συναλλαγές σας σε ένα περιβάλλον αγοράς υψηλής μεταβλητότητας. Παρόλο που υπάρχουν πολλοί άλλοι τεχνικοί δείκτες που βασίζονται στην συνειδητοποιημένη μεταβλητότητα, αυτό που είναι πιο σημαντικό είναι πώς να χρησιμοποιήσετε αυτούς τους δείκτες με ευελιξία για να αντιμετωπίσετε τις ιδιοτροπίες της αγοράς. </h5>
   <h5>Στην πραγματικότητα, ο πιο σημαντικός κανόνας στις συναλλαγές είναι να μάθετε να προσαρμόζεστε, δηλαδή όχι μόνο να διασφαλίζετε ότι η κατεύθυνση των συναλλαγών είναι συνεπής με την τάση της αγοράς, αλλά και να αποδεχτείτε την πραγματικότητα ότι δεν θα είναι κερδοφόρα κάθε συναλλαγή. Εάν μπορείτε να δώσετε προσοχή στη μόχλευση και την ακραία αστάθεια για να εκτελέσετε πιο ακριβή έλεγχο κινδύνου και μπορείτε να προσαρμόσετε τις θέσεις σας εύλογα, τότε έχετε κατακτήσει τον τρόπο επιβίωσης σε μια εξαιρετικά ασταθή αγορά. </h5>
   <h5><br><!--EndFragment--></h5></div>`,

  // Εκπαίδευση m5-Trading Guide-Why spreads θα επεκταθούν
  "m5-tg-a3-s1-t1": "Γιατί διευρύνεται το spread",
  "m5-tg-a3-s1-d1":
    "Η Helix-Capita γνωρίζει ότι το κόστος συναλλαγών είναι αυτό που ενδιαφέρει περισσότερο τους πελάτες, επομένως έχουμε δεσμευτεί να παρέχουμε στους πελάτες ανταγωνιστικά περιθώρια στον κλάδο. Συνδεόμενοι με πολλές κορυφαίες επενδυτικές τράπεζες και παρόχους ρευστότητας, παρέχουμε τα καλύτερα δυνατά spread για τις συναλλαγές σας. Τιμή προσφοράς/ζήτησης.",
  "m5-tg-a3-s2-c": `<div class="rich-text__container"><!--StartFragment--><h4><strong>Spread</strong></h4>
   <h5>Στα συμβόλαια συναλλάγματος και CFD για συναλλαγές διαφοράς, το κόστος της συναλλαγής μετριέται γενικά με το "spread", δηλαδή τη διαφορά μεταξύ της τιμής αγοράς και της τιμής πώλησης ταυτόχρονα. Για παράδειγμα, εάν η τιμή του EURUSD είναι 1,06747/52, τότε το spread αυτού του ζεύγους νομισμάτων είναι 1,06752-1,06747=0,00005, που είναι 0,5 μονάδες (pip). Γενικά, όταν η ρευστότητα της αγοράς είναι υψηλότερη, τα περιθώρια είναι χαμηλότερα και το κόστος συναλλαγής χαμηλότερο. </h5>
   <h5>Ωστόσο, σε ένα εξαιρετικά ασταθές περιβάλλον αγοράς, το βάθος της αγοράς και η αποτελεσματικότητα της εκτέλεσης συναλλαγών εξασθενούν σημαντικά, επομένως τα spread διευρύνονται αυτήν τη στιγμή. Αυτό είναι ένα σύνηθες φαινόμενο. Αυτό είναι σύνηθες σε ολόκληρη τη χρηματοπιστωτική αγορά, είτε είστε θεσμικός επενδυτής ή όχι ή ιδιώτες πελάτες. </h5>
   <h5><strong>Γιατί αλλάζουν τα spread</strong></h5>
   <h5>Η ρευστότητα της αγοράς και η ταχύτητα των μεταβολών των τιμών καθορίζουν σε μεγάλο βαθμό το μέγεθος του spread. Σε περιόδους ακραίας αστάθειας της αγοράς, η ρευστότητα είναι ο πιο σημαντικός παράγοντας στις συναλλαγές, ειδικά για θεσμικούς επενδυτές όπως τα συνταξιοδοτικά ταμεία ή τα αμοιβαία κεφάλαια κινδύνου. Όταν η αγορά υφίσταται σοκ ή κάθε φορά που δημοσιεύεται ένα σημαντικό γεγονός ειδήσεων, η ρευστότητα είναι η πρώτη που επηρεάζεται. Εάν η ρευστότητα μειωθεί ή στεγνώσει, τα άλματα των τιμών θα είναι πιο δραματικά. Ως εκ τούτου, η ρευστότητα είναι ο βασικός μοχλός των μεταβολών των τιμών της αγοράς. Όταν η ρευστότητα στην αγορά μειώνεται απότομα, συχνά προκαλείται μια αλυσιδωτή αντίδραση για να σχηματιστεί ένας φαύλος κύκλος, οδηγώντας σε περαιτέρω σύσφιξη της ρευστότητας. </h5>
   <h5><strong>Τι είναι η ρευστότητα</strong></h5>
   <h5>Η ρευστότητα αντικατοπτρίζει την ευκολία με την οποία οι συμμετέχοντες στην αγορά μπορούν να ανοίγουν και να κλείνουν θέσεις. Αυτό είναι πολύ σημαντικό για θεσμικούς επενδυτές όπως τα αμοιβαία κεφάλαια. Ο όγκος παραγγελιών αυτών των ιδρυμάτων είναι συνήθως τεράστιος. Μερικές φορές, επειδή το βάθος της αγοράς δεν είναι αρκετό, όλες οι εντολές συναλλαγών δεν μπορούν να εκτελεστούν ταυτόχρονα στην καλύτερη τιμή αγοράς ή πώλησης. </h5>
   <h5>Σε μια αγορά με υψηλή ρευστότητα, όταν μια παραγγελία ολοκληρωθεί, δεν θα έχει μεγάλο αντίκτυπο στην υπάρχουσα τιμή αγοράς. Μόνο οι συμμετέχοντες στην αγορά μπορούν να παρέχουν την καλύτερη προσφορά, επομένως η διαφορά αυτή τη στιγμή περιορίζεται. </h5>
   <h5>Ωστόσο, όταν επικρατεί πανικός στην αγορά και η αστάθεια των τιμών είναι υψηλή, οι συμμετέχοντες στην αγορά συναλλάσσονται πιο συχνά και αναγκάζονται να μειώσουν το μέγεθος της θέσης τους. Σε αυτήν την περίπτωση, ο πωλητής πιστεύει ότι η τιμή θα κυμανθεί απότομα και ότι το βάθος της αγοράς είναι ανεπαρκές, επομένως η τιμή πώλησης μπορεί να οριστεί υψηλότερη από την τρέχουσα προσφορά. Αντίθετα, οι αγοραστές σε αγορές όπου οι τιμές κυμαίνονται γρήγορα αλλά δεν έχουν βάθος τείνουν να ορίζουν τις τιμές προσφοράς κάτω από την τρέχουσα τιμή. Όταν οι αγοραστές (πωλητές) θέλουν να συναλλάσσονται σε χαμηλότερη (υψηλότερη) τιμή και όταν αυτές οι εντολές απομακρύνουν την τιμή αγοράς και πώλησης από την εύλογη αξία, το spread που μεταδίδεται στον μεσίτη συναλλάγματος μέσω του παρόχου ρευστότητας διευρύνεται. </h5>
   <h5><br><!--EndFragment--></h5></div>`,
  // Education m5-Trading Guide-High Limit and Low Limit
  "m5-tg-a4-s1-t1": "Υψηλό όριο και χαμηλό όριο",

  // 第30次copy
  "m5-tg-a4-s1-d1": `Λόγω της ύπαρξης του συστήματος διακόπτη κυκλώματος (κοινώς γνωστό ως "limit-up"), όταν οι μετοχές και οι χρηματιστηριακοί δείκτες παρουσιάζουν ακραίες κινήσεις, οι συναλλαγές θα αναστέλλονται για κάποιο χρονικό διάστημα. Οι επενδυτές έχουν την ευκαιρία να χρησιμοποιήσουν αυτό το χρόνο για να επανεκτίμηση της τρέχουσας κατάστασης της αγοράς.`,
  "m5-tg-a4-s2-c": `<div class="rich-text__container"><!--StartFragment--><h4><br><strong>Ποια προϊόντα συναλλαγών επηρεάζονται από αυτό</strong > </h4>
   <h5>Αν και οι περισσότεροι έμποροι ανησυχούν πολύ για το όριο ορίου των χρηματιστηριακών δεικτών, στην πραγματικότητα, οι αγορές μεμονωμένων μετοχών, ενέργειας, επιτοκίων και γεωργικών προϊόντων έχουν όλα ημερήσια όρια τιμών. </h5>
   <h4>Κανόνες συναλλαγών</h4>
   <h5>Όταν η αγορά παρουσιάζει βίαιες διακυμάνσεις, το όριο τιμής μπορεί να επηρεάσει τις θέσεις ανοίγματος και κλεισίματος, επομένως είναι πολύ απαραίτητο να κατανοήσετε τους συγκεκριμένους κανόνες συναλλαγών. Σε μια ταχέως μεταβαλλόμενη αγορά, ενδέχεται να μην μπορείτε να πραγματοποιήσετε συναλλαγές εάν αντιμετωπίσετε ακραίες πωλήσεις ή άνοδο. Αν και μπορείτε να λάβετε βοήθεια από την ομάδα υποστήριξης πελατών μας, οι συναλλαγές στην αγορά ενδέχεται να έχουν ανασταλεί επειδή ο δείκτης τιμών ή μετοχών ενεργοποίησε ένα επίπεδο διακόπτη κυκλώματος. </h5>
   <h4><strong>Η προέλευση του μηχανισμού του διακόπτη κυκλώματος</strong></h4>
   <h5>Μετά τον σοβαρό αντίκτυπο της Μαύρης Δευτέρας στην αγορά το 1987, το σύστημα ορίων τιμών σχεδιάστηκε για να αντιμετωπίσει τις βίαιες διακυμάνσεις των μετοχών και των χρηματιστηριακών δεικτών. Εκτός από τη συνεχή εμφάνιση εντολών αγοράς ή πώλησης προς την ίδια κατεύθυνση, οι εσφαλμένες τιμές ή η χειραγώγηση των τιμών της αγοράς μπορεί επίσης να προκαλέσουν ακραίες διακυμάνσεις τιμών. Το σύστημα ενημερώθηκε αναλόγως μετά το κραχ της αγοράς το 2010. </h5>
   <h5>Αυτό το σύστημα επιτρέπει στους επενδυτές να αξιολογούν γρήγορα τις τάσεις των τιμών κατά τη διάρκεια της περιόδου αναστολής συναλλαγών και η αγορά έχει επίσης την ευκαιρία να επανεξετάσει εάν η τρέχουσα τιμή είναι λογική και αποτελεσματική. </h5>
   <h4><strong>Ο μηχανισμός του ορίου τιμής</strong></h4>
   <h5>Αν και τα όρια ορίων τιμών ισχύουν για πολλούς διαφορετικούς δείκτες μετοχών των ΗΠΑ (όπως US30, US200, NAS100, κ.λπ.), σε αυτό το άρθρο θα πάρουμε ως παράδειγμα το US500 (δηλαδή S&P 500). </h5>
   <h5> Όλα τα προϊόντα χρηματιστηριακού δείκτη στην πλατφόρμα Helix-Capita, συμπεριλαμβανομένων των US500, διαπραγματεύονται από την αγορά συμβολαίων μελλοντικής εκπλήρωσης. Το μοντέλο τιμών αντανακλά ήδη τα αναμενόμενα μελλοντικά μερίσματα και έσοδα από τόκους και επηρεάζεται επίσης από τον μηχανισμό του διακόπτη κυκλώματος στην υποκείμενη αγορά. </h5>
   <h5>Υπάρχουν διαφορετικά όρια τιμών σε διαφορετικές χρονικές περιόδους της ημέρας διαπραγμάτευσης, γεγονός που αντικατοπτρίζει τη ρευστότητα της αγοράς. Και η ρευστότητα θα εντείνει τον βαθμό αμφίδρομων διακυμάνσεων των τιμών. </h5>
   <h4><strong>Περιορισμοί συναλλαγών κατά τις ώρες λειτουργίας των συμβολαίων μελλοντικής εκπλήρωσης σε χρηματιστηριακούς δείκτες</strong></h4>
   <h5>Όταν η αγορά spot έχει κλείσει αλλά η αγορά συμβολαίων μελλοντικής εκπλήρωσης του δείκτη S&P 500 εξακολουθεί να διαπραγματεύεται, το όριο τιμής του US500 είναι +/-5%. Ο υπολογισμός αυτής της αναλογίας βασίζεται στην τιμή κλεισίματος στις 4 μ.μ. ανατολική ώρα (η ίδια παρακάτω) την προηγούμενη ημέρα. </h5>
   <h5>Όταν η πτώση του δείκτη φτάσει στο όριο του 5%, η εντολή πώλησης δεν θα εκτελείται πλέον και οι έμποροι μπορούν να αγοράσουν μόνο συμβόλαια μελλοντικής εκπλήρωσης αυτήν τη στιγμή. </h5>
   <h4><strong>Όρια τιμών κατά τις ώρες λειτουργίας της σποτ αγοράς (09:30 π.μ. - 4:00 μ.μ.)</strong></h4>
   <h5>Κατά τις ώρες διαπραγμάτευσης της χρηματιστηριακής αγοράς, υπάρχουν συνολικά διακόπτες τριών επιπέδων. </h5>
   <h5><strong>Ασφάλεια επιπέδου 1 (7%)</strong></h5>
   <ul><li>09:30 π.μ. - 03:25 μ.μ.: Εάν ο δείκτης κινηθεί +/-7% κατά τη διάρκεια αυτής της περιόδου, η διαπραγμάτευση θα ανασταλεί για 15 λεπτά. Η αγορά και η πώληση δεν θα περιοριστούν μετά την επανέναρξη των συναλλαγών. </li><li>03:25 μ.μ. - 4:00 μ.μ. (Κλείσιμο): Οι συναλλαγές δεν θα σταματήσουν και οι τιμές μπορούν να κυμαίνονται ελεύθερα έως ότου ο δείκτης ενεργοποιήσει τον διακόπτη κυκλώματος τρίτου επιπέδου (+/-20%) </li></ul >
   <h5><strong>Ασφάλεια δεύτερου επιπέδου (13%)</strong></h5>
   <ul><li>09:30 π.μ. - 03:25 μ.μ.: Εάν ο δείκτης κινηθεί +/-13% κατά τη διάρκεια αυτής της περιόδου, η διαπραγμάτευση θα ανασταλεί για 15 λεπτά. Οι αγορές και οι πωλήσεις είναι απεριόριστες μετά την επανέναρξη των συναλλαγών</li><li>03:25 μ.μ. - 4:00 μ.μ. (κλείσιμο): Οι συναλλαγές δεν θα σταματήσουν και οι τιμές μπορούν να κυμαίνονται ελεύθερα έως ότου ο χρηματιστηριακός δείκτης ενεργοποιήσει τον διακόπτη κυκλώματος τρίτου επιπέδου (+/-20 %)< /li></ul>
   <h5><strong>Ασφάλεια επιπέδου 3 (20%)</strong></h5>
   <ul><li>Εάν η διακύμανση του δείκτη φτάσει +/-20%, η διαπραγμάτευση θα ανασταλεί για την ημέρα</li></ul>
   <h5>Οι παραπάνω κανόνες διαφέρουν σε διαφορετικές αγορές. Σε καταστάσεις υψηλής αστάθειας, η πιθανότητα η τιμή να προκαλέσει όρια συναλλαγών είναι πολύ υψηλή, επομένως οι έμποροι πρέπει να προσέχουν τα όρια της αγοράς για τα προϊόντα που διαπραγματεύονται. </h5>
   <h5><br><!--EndFragment--></h5></div>`,

  // Education m5 - Trading Guide - Volatility Index (VIX)
  "m5-tg-a5-s1-t1": "Δείκτης μεταβλητότητας (VIX)",
  "m5-tg-a5-s1-d1":
    "Η μεταβλητότητα παίζει πολύ σημαντικό ρόλο στην αγορά. Είτε οι έμποροι χρησιμοποιούν μη αυτόματες στρατηγικές συναλλαγών είτε εκτελούν συναλλαγές μέσω αυτοματοποιημένων αλγορίθμων συναλλαγών, η αστάθεια είναι βασικό στοιχείο στις χρηματοπιστωτικές αγορές.",
  "m5-tg-a5-s2-c": `<div class="rich-text__container"><!--StartFragment--><h5>Ένα από τα πιο γνωστά μέτρα σιωπηρής μεταβλητότητας είναι το Chicago Options Trading The Δείκτης μεταβλητότητας CBOE (VIX). Τώρα, παρέχουμε στους πελάτες μας συναλλαγές σε αυτόν τον δείκτη στην πλατφόρμα MT4/5. </h5>
     <h3>Τι είναι ο Δείκτης Μεταβλητότητας (VIX)</h3>
     <h5>Ο δείκτης VIX είναι ουσιαστικά ένα μέτρο της αναμενόμενης μεταβλητότητας του δείκτη S&P 500. Όπως κάθε άλλη σιωπηρή μεταβλητότητα, το VIX εκφράζεται ως ετήσια τυπική απόκλιση (ποσοστό). Με τη στάθμιση των μεταβλητοτήτων σε διαφορετικά μοντέλα τιμολόγησης προαίρεσης S&P 500 με λήξη μεταξύ 23 και 37 ημερών, προκύπτει η τελική κυλιόμενη σιωπηρή μεταβλητότητα 30 ημερών, γνωστή ως δείκτης VIX. </h5>
     <h5>Το VIX που βλέπετε είναι στην πραγματικότητα η αναμενόμενη μεταβλητότητα του S&P 500 τον επόμενο μήνα, εκφρασμένη ως ετησιοποιημένο ποσοστό. Επιπλέον, υπάρχει πιθανότητα 68,2% ο δείκτης της αγοράς να κινηθεί εντός αυτού του εύρους. </h5>
     <h5>Για να το θέσω απλά, εάν το VIX βρίσκεται στο επίπεδο του 20 (%), η αγορά αναμένει ότι ο S&P 500 θα ανέβει ή θα υποχωρήσει 20% τους επόμενους 12 μήνες. </h5>
     <h5>Οι έμποροι μπορούν να κάνουν μερικούς απλούς υπολογισμούς με βάση αυτήν την ετήσια τιμή για να λάβουν την αναμενόμενη κίνηση του S&P 500 σε οποιαδήποτε χρονική περίοδο (όπως μια ημέρα ή μια εβδομάδα). Για την αγορά δικαιωμάτων προαίρεσης, η μεταβλητότητα είναι μια πολύ σημαντική παράμετρος, η οποία βασίζεται σε μαθηματικούς τύπους και ποσοτικοποιεί τις αναμενόμενες τάσεις εντός ενός συγκεκριμένου εύρους πιθανοτήτων. </h5>
     <h3><strong>Παράδειγμα υπολογισμού μεταβλητότητας</strong></h3>
     <h5>Η μεταβλητότητα είναι ουσιαστικά η ετήσια τυπική απόκλιση. Αν θέλουμε να μάθουμε την αναμενόμενη ημερήσια μεταβλητότητα, πρέπει πρώτα να γνωρίζουμε πόσες ημέρες συναλλαγών υπάρχουν σε ένα έτος και στη συνέχεια να πάρουμε τη ρίζα αυτής και να την πολλαπλασιάσουμε με την ετήσια μεταβλητότητα. Εάν θέλετε να μάθετε την αναμενόμενη εβδομαδιαία μεταβλητότητα, πάρτε την τετραγωνική ρίζα του αριθμού των εβδομάδων σε ένα έτος και πολλαπλασιάστε την με την ετήσια μεταβλητότητα. Ας υποθέσουμε ότι ο τρέχων δείκτης VIX είναι 20%. </h5>
     <h5><em><u>Πώς να υπολογίσετε την αναμενόμενη ημερήσια διακύμανση;</u></em></h5>
     <h5>Υπολογίστε τον συνολικό αριθμό των ημερών διαπραγμάτευσης σε ένα έτος στον ριζικό αριθμό: √252=15,9</h5>
     <h5>Αναμενόμενη ημερήσια διακύμανση =1,25% (20/15,9=1,25)</h5>
     <h5><u><em>Πώς να υπολογίσετε την αναμενόμενη εβδομαδιαία διακύμανση;</em></u></h5>
     <h5>Υπολογίστε τον συνολικό αριθμό των εβδομάδων διαπραγμάτευσης σε ένα έτος στη ρίζα: √50=7,07</h5>
     <h5>Αναμενόμενη εβδομαδιαία διακύμανση =2,8% (20/7,07=2,8)</h5>
     <h5>Ας υποθέσουμε ότι ο δείκτης S&P 500 βρίσκεται τώρα στις 3300 μονάδες και ο δείκτης VIX είναι 20. Επειδή το αναμενόμενο εύρος ημερήσιας διακύμανσης είναι 1,25%, αυτό δείχνει ότι η αγορά αναμένει ότι ο δείκτης θα αυξηθεί ή θα μειωθεί κατά 41,3 μονάδες (3300*1,25%) εντός της ημέρας και το εύρος τεκμαρτών διακύμανσης φτάνει τις 82,6 μονάδες, που είναι ένα εύρος τυπικής απόκλισης από την τρέχουσα τιμή εντός (68,2% των περιπτώσεων). </h5>
     <h5>Μερικές φορές η τάση της αγοράς δεν είναι συνεπής με την αναμενόμενη κατεύθυνση. Ωστόσο, είτε διαπραγματεύεστε επιλογές S&P 500 Index, S&P 500 Spot Index, άλλους χρηματιστηριακούς δείκτες των ΗΠΑ (US30 ή NAS100) ή άλλες κατηγορίες περιουσιακών στοιχείων, είναι πολύ ωφέλιμο να κάνετε συναλλαγές εάν μπορείτε να ποσοτικοποιήσετε τις προσδοκίες της αγοράς για τις διακυμάνσεις των τιμών. χρήσιμο . </h5>
     <h5>Θα πρέπει να υπενθυμίσουμε ότι η μεταβλητότητα δεν έχει καμία σχέση με την κατεύθυνση, επομένως δεν μπορεί να χρησιμοποιηθεί για την πρόβλεψη της κατεύθυνσης των μελλοντικών τάσεων των τιμών. Θεωρητικά, το VIX θα μπορούσε να ανέβει όταν ο S&P 500 ανεβαίνει ή πέφτει γρήγορα. Ωστόσο, μελέτες περιπτώσεων πολλών καταστάσεων πανικού της αγοράς δείχνουν ότι κατά τη διάρκεια περιόδων αβεβαιότητας της αγοράς και πτώσης του S&P 500, βλέπουμε συνήθως την ακμή του VIX, γι' αυτό πολλοί αναφέρονται στο VIX ως «δείκτης φόβου». <br><br></h5>
     <h5>Η υψηλή μεταβλητότητα και οι αιτίες της</h5>
     <h5><img src="https://lh5.googleusercontent.com/lRZcoK3-htdFl1-OPxC1lCMYBkfwEUy0WfEwvoyMIFTnBlIxNqQydsXlau1wLznNFyGn9vgTgVUMT60GrfNdWUMTZ6RFNdW1000ZfNdW1000ZfN JWiyZZY_A8E ymKY4_8qe3Er_lP1Fr" width="624" height="311" data-image="efbh4wn7hedo"></h5>
     <h5>Πηγή: Bloomberg VIX Index</h5>
     <h3><strong><br></strong></h3>
     <h3><strong>Βελτίωση της αποτελεσματικότητας των συναλλαγών μέσω του δείκτη μεταβλητότητας</strong></h3>
     <ul><li><strong>Άμεση διαπραγμάτευση του δείκτη VIX</strong></li></ul>
     <h5>Όταν κατανοήσετε τι είναι το VIX και μπορείτε να υπολογίσετε την αναμενόμενη μεταβλητότητα του S&P 500, μπορείτε να προσδιορίσετε εάν αυτό το επίπεδο μεταβλητότητας είναι πολύ υψηλό ή ανεπαρκές. Εάν αγοράσετε τον δείκτη VIX, αναμένετε μεγαλύτερη μεταβλητότητα στον S&P 500 (δηλαδή οι έμποροι πληρώνουν υψηλότερη τιμή για επιλογές στον δείκτη). Εάν πουλήσετε το VIX, περιμένετε να μειωθεί η μεταβλητότητα και η αγορά να γίνει πιο ήρεμη. </h5>
     <ul><li><strong>Διαχείριση κινδύνου μέσω VIX</strong></li></ul>
     <h5>Εάν μπορούμε να κατανοήσουμε το αναμενόμενο εύρος διακυμάνσεων στον δείκτη S&P 500, μπορεί να μας βοηθήσει καλύτερα να ορίσουμε στάσεις και να προσαρμόσουμε κατάλληλα τις θέσεις. Για παράδειγμα, αν πραγματοποιώ συναλλαγές με βάση το ημερήσιο γράφημα, τείνω να διατηρώ θέσεις για μια περίοδο από μία ημέρα έως δύο εβδομάδες. Δεδομένου ότι το VIX εμφανίζει μια μέση ημερήσια διακύμανση 1,25%, θα ενεργοποιηθεί πολύ εύκολα μια στάση απώλειας κοντά στο 0,3% κάτω από την τιμή της αγοράς. Σε αυτή την περίπτωση, η ρύθμιση χαμηλότερης απώλειας στάσης και η μείωση της θέσης είναι επιλογή του Meiji. </h5>
     <ul><li><strong>Πώς η αστάθεια επηρεάζει τις στρατηγικές συναλλαγών</strong></li></ul>
     <h5>Σε περιόδους χαμηλής αστάθειας, είναι δύσκολο να επιτευχθούν υψηλές αποδόσεις μέσω της ανατίμησης του ίδιου του νομίσματος, οπότε τότε οι συναλλαγές μεταφοράς γίνονται πολύ αποτελεσματικές. Στην αγορά συναλλάγματος, η χαμηλότερη μεταβλητότητα τείνει να οδηγεί σε ισχυρές επιδόσεις σε νομίσματα υψηλής απόδοσης, όπως το MXN, και υπάρχουν περισσότεροι αγοραστές για μετοχές υψηλής απόδοσης. Εάν η αστάθεια είναι υψηλή, οι επενδυτές θα ξετυλίξουν τις εμπορικές θέσεις, δηλαδή όταν το νόμισμα χρηματοδότησης (JPY, CHF ή ακόμα και το EUR) ξεπερνά τις επιδόσεις. </h5>
     <h5>Σε κύκλους υψηλότερης αστάθειας, οι έμποροι τείνουν να αγοράζουν ποιοτικά και αμυντικά περιουσιακά στοιχεία όπως ομόλογα των ΗΠΑ, χρυσός και ευνοούν εταιρείες που παρέχουν σταθερά κέρδη, όπως μετοχές κοινής ωφελείας. Ταυτόχρονα, η ανάπτυξη και οι κυκλικές μετοχές θα παρουσιάσουν καλύτερες ευκαιρίες βραχυκύκλωσης. </h5>
     <ul><li><strong>Volatility και EA Trading</strong></li></ul>
     <h5>Εάν η EA σας έχει πλεονέκτημα σε μια αμφίδρομη αγορά χαμηλής μεταβλητότητας, ένα περιβάλλον αγοράς υψηλού VIX σημαίνει ότι η EA σας μπορεί να έχει χαμηλή απόδοση. Επομένως, μπορείτε να επιλέξετε να μειώσετε τις θέσεις σας ή ακόμα και να κλείσετε προσωρινά όλες τις θέσεις. Αντίθετα, εάν η EA σας έχει καλή απόδοση σε περιόδους υψηλότερης μεταβλητότητας, τότε μπορείτε να περιμένετε να κάνετε μεγαλύτερα κέρδη κατά τη διάρκεια περιόδων υψηλής VIX. Η αξιολόγηση των αναμενόμενων συνθηκών της αγοράς μέσω του VIX μπορεί να σας δώσει μεγαλύτερη εμπιστοσύνη στο περιβάλλον στο οποίο θα λειτουργεί η EA σας. </h5>
     <h3><strong>Κατανόηση του VIX</strong></h3>
     <h5>Αν και οι αλλαγές στον δείκτη VIX αναφέρονται συχνά στις ειδήσεις, οι έμποροι δεν μπορούν πραγματικά να ανταλλάξουν τον δείκτη απευθείας επειδή ο δείκτης συγκεντρώνεται από πολλαπλά μοντέλα τιμών επιλογής S&P 500. Η Helix-Capita προσφέρει τώρα στους πελάτες ένα εμπορεύσιμο προϊόν δείκτη spot με βάση τη στάθμιση της εύλογης αξίας των συμβάσεων μελλοντικής εκπλήρωσης VIX πλησίον μηνών (τα οποία είναι υψηλής ρευστότητας, αποτελεσματικότητας και υψηλής διαπραγμάτευσης). </h5>
     <h5><br><!--EndFragment--></h5></div>`,

  // 教育m5-交易指南
  "m5-tg-a6-s1-t1": "Σε ποιο είδος συναλλαγής ανήκετε;",

  //31ο αντίγραφο
  "m5-tg-a6-s1-d1":
    "Από τον Buzzy Schwartz μέχρι τον Ray Dalio, οι μεγάλοι του εμπορικού κλάδου έχουν όλοι ξεχωριστά χαρακτηριστικά. Ποιος είσαι;",
  "m5-tg-a6-s2-c": `<div class="rich-text__container"><blockquote><strong>Έμπορος ημέρας πρωταθλητή – "Buzzy" Schwartz. </strong><br>Οι συναλλαγές του Marty Schwartz κάποτε αντιστοιχούσαν στο 10% του ημερήσιου όγκου συναλλαγών των συμβολαίων μελλοντικής εκπλήρωσης του S&P 500. Είναι ο συγγραφέας του Pit-bull, Lessons from Wall St’s Champion Trader. Για κάποιον που μόλις ξεκινάει, ο Champion Day Trader μοιάζει με άνθρωπος της δράσης. Ενεργούν αποφασιστικά όταν εκτελούν, αλλά είναι επίσης σε θέση να ακολουθούν υπομονετικά τις συναλλαγές τους. Οι ημερήσιοι έμποροι έχουν συχνά πολλές οθόνες στις οποίες πρέπει να επικεντρωθούν. Οι έμποροι ημέρας παρακολουθούν δεκάδες μηνύματα, περιμένοντας να προκύψουν ευκαιρίες συναλλαγών. Μερικοί άνθρωποι συναλλάσσονται γρήγορα, μπαίνοντας και βγαίνοντας από την αγορά σε δευτερόλεπτα, κάνοντας 5 κουκούτσια εδώ και 10 κουκούτσια εκεί. Άλλοι μπορεί να είναι πιο ήρεμοι, κάνοντας μόνο μία ή δύο συναλλαγές κάθε ημέρα συναλλαγών, περιμένοντας προσεκτικά την τέλεια στιγμή για να επωφεληθούν από τις αλλαγές της ημέρας. Οι έμποροι της ημέρας των πρωταθλητών μπορεί να είναι θορυβώδεις και θορυβώδεις, αλλά μαθαίνουν να μην φέρνουν το εγώ στις συναλλαγές τους. Τι γίνεται αν η αγορά πάει ενάντια στις προσδοκίες της; Είτε παραιτούνται είτε επιδιώκουν άλλες επιλογές. Για τους ημερήσιους εμπόρους, είναι το ίδιο. Αυτό που τους ενδιαφέρει είναι αν θα μειώσουν τις ζημίες και θα συνεχίσουν να βγάζουν κέρδη, όχι αν έχουν δίκιο. Μπορεί να κερδίζουν μόνο τις μισές συναλλαγές τους, αλλά μέσω της άριστης διαχείρισης κινδύνου είναι πολύ κερδοφόροι καθημερινά. Στυλ συναλλαγών Helix-Capita: βραχυπρόθεσμα/ενδοημερήσια</blockquote>
   <blockquote><strong>The Perfect Technician – W.D. Ganns</strong><br>Ο William Delbert Gann είναι γνωστός για την ικανότητά του να προβλέπει τις κινήσεις της αγοράς χρησιμοποιώντας τεχνική ανάλυση. <br>Τα γραφήματα συνθέτουν μια συναρπαστική ιστορία για τους τεχνικούς, οι οποίοι γνωρίζουν ότι τα τεχνικά πρότυπα παρέχουν ένα παράθυρο στην ψυχή της αγοράς και μια ματιά στην ψυχολογία της. Μέσω της τεχνικής ανάλυσης κατανοούν πλήρως τους φόβους και την απληστία των συμμετεχόντων στην αγορά. Είτε πρόκειται για Fibonacci, Elliott Waves ή Gann Theory, οι τεχνικοί αναλυτές διαθέτουν εργαλεία που τους βοηθούν να προβλέψουν τις βραχυπρόθεσμες κινήσεις της αγοράς και έχουν τις δεξιότητες να κάνουν επιτυχημένες συναλλαγές με βάση τις ιδέες τους. Οι ικανότητες ανάγνωσης εικόνων των τεχνικών έχουν πολλές εφαρμογές. Είναι σε θέση να αναλύουν τις βραχυπρόθεσμες και μακροπρόθεσμες τάσεις. Μερικοί άνθρωποι θα συνδυάσουν την τεχνική τους ανάλυση με τα θεμελιώδη στοιχεία και θα συναλλάσσονται κυρίως όταν τα δύο ευθυγραμμιστούν. Άλλοι πιστεύουν στην τιμή. Αν χρειαστεί, θα κάνουν πρώτα το εμπόριο και θα εξερευνήσουν τους λόγους αργότερα. Το γράφημα του τεχνικού είναι διακοσμημένο με γραμμές τάσης, κινητούς μέσους όρους, στοχαστικές και κινούμενο μέσο όρο σύγκλισης και απόκλισης (MACD). Ωστόσο, το θεμέλιο είναι μια όμορφη απλότητα που τους καθοδηγεί στο εμπόριο με ακρίβεια και σιγουριά. Στυλ συναλλαγών Helix-Capita: τεχνική ανάλυση</blockquote>
   <blockquote><strong>Master System Trader – Ed Seykota</strong><br>Ο Ed Seykota είναι ένας απαράμιλλος έμπορος συστήματος. Καταλαβαίνει ότι το εμπόριο αφορά πρώτα την ψυχολογία και μετά το σύστημα<br>Ο κύριος έμπορος συστημάτων είναι ο θεός των μηχανών συναλλαγών. Μέσω μιας αυστηρής διαδικασίας ανάπτυξης και δοκιμής, οι έμποροι συστημάτων έχουν αυτοματοποιημένες στρατηγικές συναλλαγών, ώστε οι υπολογιστές να μπορούν να συναλλάσσονται γι' αυτές. Πειθαρχημένος, ο κύριος έμπορος συστημάτων κάθεται ήρεμα στις δύσκολες στιγμές, γνωρίζοντας ότι όταν εμφανιστεί η τάση, θα βγάλει πολλά χρήματα. Βρισκόταν στη μέση ενός ερευνητικού πολέμου. Η αγορά αλλάζει και καθώς αλλάζει η αγορά, το σύστημά του πρέπει να προσαρμοστεί. Αυτό σημαίνει ότι ξοδεύει τον περισσότερο χρόνο του στην έρευνα αντί για τις συναλλαγές. Εκτός κι αν περιπλανιέται στον κόσμο τόσο συχνά όσο κάνει ο κύριος έμπορος συστημάτων. Η μηχανή του του παρέχει πολύ ελεύθερο χρόνο. Στυλ συναλλαγών Helix-Capita: έξυπνο σύστημα συναλλαγών</blockquote>
   <blockquote><strong></strong>Global Macro Prodigy – Paul Tudor Jones<br>Ο δισεκατομμυριούχος Paul Tudor Jones, διάσημος για την πρόβλεψη της συντριβής της Μαύρης Δευτέρας του 1987, είναι τώρα ένας φιλάνθρωπος Robin Hood Ιδρυτής του Ιδρύματος. Ο δισεκατομμυριούχος Paul Tudor Jones, γνωστός για την πρόβλεψη της συντριβής της Μαύρης Δευτέρας του 1987, είναι τώρα ο ιδρυτής του φιλανθρωπικού ιδρύματος Robin Hood. Το παγκόσμιο μακρο-θαύμα φαίνεται να είναι μια ιδιοφυΐα επιφανειακά, χρησιμοποιώντας δεξιότητες και επιμονή για να εμπορεύεται τις μεγάλες αγορές. Ωστόσο, οι καλύτεροι παγκόσμιοι έμποροι Forex γνωρίζουν ότι η σκληρή δουλειά και η πειθαρχία είναι το μυστικό της επιτυχίας. Εργάζονται ακούραστα για να βρουν ευκαιρίες σε νομίσματα, δείκτες και εμπορεύματα και στη συνέχεια εργάζονται ακόμη πιο σκληρά για να εξασφαλίσουν τον καλύτερο δυνατό κίνδυνο/ανταμοιβή για τις συναλλαγές τους. Γνωρίζουν ότι οι ιδέες δεν θα τους πάνε μακριά, η εκτέλεση είναι το κλειδί. Οι καλύτεροι παγκόσμιοι μακροοικονομικοί έμποροι (τα πραγματικά θαύματα) είναι σε θέση να αποκομίσουν κέρδη σε όλους τους τύπους αγοράς και να μην έχουν ποτέ χαμένη χρονιά. Στυλ συναλλαγών Helix-Capita: Συμβόλαια για τη διαφορά (CFD) (δείκτες μετοχών και εμπορεύματα) και νομίσματα</blockquote>
   <blockquote><strong>Hedge Trading Master – Ray Dalio</strong><br>Ο Ray Dalio είναι ο ιδρυτής της Bridgewater Associates, του μεγαλύτερου hedge fund στον κόσμο. Το 2012, ο Dalio συμπεριλήφθηκε στους 100 ανθρώπους με τη μεγαλύτερη επιρροή του Time 100 στον κόσμο και λέγεται ότι η αξία του ξεπερνά τα 15,2 δισεκατομμύρια δολάρια. <br>Μόνο ένας ηγέτης μπορεί να δημιουργήσει ένα επιτυχημένο αμοιβαίο κεφάλαιο αντιστάθμισης κινδύνου, αλλά χρειάζεται αληθινή ηγεσία για να οικοδομήσουμε μια επιχείρηση βασισμένη στους ανθρώπους. Οι πλοίαρχοι είναι ειδικοί στην επιλογή εμπόρων που ταιριάζουν στα κριτήριά τους, είτε είναι μηχανικοί, μακροοικονομικοί ή ποσοτικοί. Είναι πρώτα διαχειριστές κινδύνου και κάθε έμπορος έχει τη δική του θέση στο μεγαλύτερο σχέδιο διαχείρισης κινδύνου. Οι έμποροι που αποδίδουν ιδιαίτερα καλά κατανέμονται περισσότερα κεφάλαια, ενώ οι έμποροι που έχουν κακή απόδοση κατανέμονται λιγότερα. Οι γκουρού των κεφαλαίων αντιστάθμισης κινδύνου γνωρίζουν ότι ως ομάδα, οι έμποροι μπορούν να δημιουργήσουν αποδόσεις που είναι πολύ μεγαλύτερες από το άθροισμα των μερών τους. </blockquote></div>`,
  // Εκπαίδευση m5-Trading Guide Πώς να κάνετε συναλλαγές χρυσού με νομίσματα εκτός ΗΠΑ
  "m5-tg-a7-s1-t1": "Πώς να κάνετε συναλλαγές χρυσού με νομίσματα εκτός ΗΠΑ",
  "m5-tg-a7-s2-c": `<div class="rich-text__container"><h5>Στο Helix-Capita, ο χρυσός ήταν πάντα ο πιο δημοφιλής επενδυτικός στόχος μεταξύ των εμπόρων και πάντα δεσμευόμαστε να σας παρέχουμε με περισσότερα ενημερωμένα προϊόντα εμπορίας χρυσού. Το πιο δημοφιλές εμπόριο χρυσού γίνεται σε δολάρια ΗΠΑ (XAUUSD). Ωστόσο, στο Helix-Capita, μπορείτε πλέον να ανταλλάσσετε χρυσό με έως και <a href="javascript:void(0)">5 νομίσματα</a>. Αυτό το άρθρο θα σας παρουσιάσει τα πλεονεκτήματα του χρυσού που εκφράζεται σε νομίσματα εκτός ΗΠΑ. </h5>
   <h5>Στη μακροοικονομία και τις χρηματοπιστωτικές αγορές, ο χρυσός έχει αδιαμφισβήτητη θέση. Η αγορά συναλλαγών χρυσού έχει υψηλή ρευστότητα και μπορείτε πάντα να βρείτε κατάλληλες επενδυτικές ευκαιρίες σε διαφορετικά περιβάλλοντα αγοράς. </h5>
   <h5>Το πιο συνηθισμένο είναι η ανταλλαγή χρυσού με δολάρια ΗΠΑ. Ωστόσο, εάν είστε ανοδικοί τόσο για το χρυσό όσο και για το δολάριο ΗΠΑ, η στρατηγική για να μεγιστοποιήσετε τις αποδόσεις της επένδυσής σας σε χρυσό είναι να αγοράσετε ανοδικό χρυσό έναντι άλλων νομισμάτων που πιστεύετε ότι μπορεί να χάσουν την αξία τους. Εάν η αγορά κινηθεί προς την κατεύθυνση που περιμένετε, θα μπορείτε να αποκτήσετε ταυτόχρονα οφέλη τόσο σε χρυσό (ανατίμηση) όσο και σε νόμισμα εκτός ΗΠΑ (υποτίμηση). Για παράδειγμα, ο χρυσός έναντι της βρετανικής λίρας (XAUGBP) έφτασε σε υψηλό όλων των εποχών τον Μάιο του 2020. Ο λόγος είναι ότι είδαμε τη δύναμη του χρυσού και την αδυναμία της βρετανικής λίρας ταυτόχρονα. </h5>
   <h5>Τέτοια λογική ισχύει και αντίστροφα. Εάν πιστεύετε ότι ο χρυσός θα πέσει, αλλά ανησυχείτε για την υποτίμηση του δολαρίου, μπορείτε να μεγιστοποιήσετε τα κέρδη σας πουλώντας τον χρυσό σας για ένα ισχυρότερο νόμισμα. </h5>
   <h5>Φυσικά, η προσθήκη προβλέψεων για τις τάσεις πολλών νομισμάτων στις συναλλαγές χρυσού θα κάνει τη συναλλαγή πιο περίπλοκη. Αλλά πολλοί έμποροι συνήθως εμπορεύονται τόσο χρυσό όσο και στην αγορά συναλλάγματος. Επομένως, εάν μπορείτε να επιλέξετε το σωστό νόμισμα για να διαπραγματευτείτε χρυσό, όχι μόνο θα βελτιώσετε τις δεξιότητές σας στις συναλλαγές σε εμπορεύματα και ζεύγη νομισμάτων, αλλά θα εμπλουτίσετε και τη συνολική στρατηγική συναλλαγών σας. </h5>
   <h3>Επενδύσεις σε χρυσό σε νομίσματα εκτός ΗΠΑ υπό το τρέχον οικονομικό περιβάλλον</h3>
   <h5>Λόγω της ισχύος του δολαρίου ΗΠΑ, ο χρυσός δεν έχει φτάσει σε νέο υψηλό έναντι του δολαρίου ΗΠΑ (XAUUSD) από το 2011. Όταν το USD και ο χρυσός κινούνται σε θετική κατεύθυνση, περιορίζει τις ευκαιρίες συναλλαγών XAUUSD. </h5>
   <h5>Ωστόσο, τώρα έχετε την ευκαιρία να ανταλλάξετε χρυσό με GBP και CHF. Σε συνδυασμό με τις προηγούμενες συναλλαγές χρυσού σε δολάρια ΗΠΑ, δολάρια Αυστραλίας και ευρώ, υπάρχουν επί του παρόντος συνολικά 5 επιλογές διαπραγμάτευσης χρυσού. </h5>
   <h5>Ο χρυσός έναντι του δολαρίου Αυστραλίας (XAUAUD) έφτασε σε υψηλό ρεκόρ 2765 στις 24 Μαρτίου στα πρώτα στάδια της επιδημίας. Την επόμενη περίοδο, υπό την επίδραση της παγκόσμιας αποστροφής κινδύνου, ο χρυσός έναντι του ευρώ (XAUEUR) και ο χρυσός έναντι της βρετανικής λίρας (XAUGBP) σημείωσαν νέα ιστορικά υψηλά αντίστοιχα. Το Gold/CHF (XAUCHF) έχει καλή απόδοση πρόσφατα. Ενώ μπορεί να πιστεύετε ότι το ελβετικό φράγκο θα ενισχυόταν λόγω του καθεστώτος του ως ασφαλούς καταφυγίου, η Εθνική Τράπεζα της Ελβετίας έχει υιοθετήσει μια στρατηγική παρόμοια με την πρόσδεσή της στο ευρώ. Έτσι, όταν το XAUEUR έφτασε σε νέο υψηλό στις 18 Μαΐου, το XAUCHF σημείωσε επίσης υψηλό ρεκόρ. </h5>
   <h3>Καλύτερη τιμολόγηση</h3>
   <h5>Το Helix-Capita προσφέρει ανταγωνιστικά spread για τα πιο πρόσφατα προϊόντα χρυσού. Η χαμηλότερη διαφορά στις XAUGBP και XAUCHF είναι 0,08 και η μέση διαφορά είναι 0,38 και 0,4 αντίστοιχα. </h5>
   <h3>Μεταφράστε την ερμηνεία της αγοράς σε στρατηγικές συναλλαγών</h3>
   <h5>Μέσα από τις πλούσιες επιλογές διαπραγμάτευσης χρυσού του Helix-Capita, θα έχετε την ευκαιρία να βελτιώσετε και να εμπλουτίσετε περαιτέρω τις στρατηγικές συναλλαγών σας. Αφού έχετε συγκεκριμένες προσδοκίες για την άνοδο και την πτώση του χρυσού, επιλέξτε ένα νόμισμα που είναι περισσότερο αντίστροφο από την τάση του χρυσού και συνδυάστε τα δύο για να σχηματίσετε μια συναλλαγή. Φυσικά, όταν η τάση της αγοράς είναι ασυνεπής με τις προσδοκίες σας, μπορεί επίσης να αυξήσει τις απώλειές σας. </h5>
   <h5>Θέλετε να μάθετε περισσότερα για τις επενδυτικές ευκαιρίες σε χρυσό, συνάλλαγμα, χρηματιστηριακό δείκτη και άλλα προϊόντα; Ακολουθήστε την πιο πρόσφατη <a href="/#/market-analysis/">ανάλυση αγοράς</a> ή σαρώστε τον κωδικό QR για να ακολουθήσετε τον επίσημο λογαριασμό WeChat για να σας βοηθήσει να εκμεταλλευτείτε ευκαιρίες συναλλαγών. </h5>
</div>`,

  // tradingview
  "tv-s1-t1": "Διαπραγμάτευση στο TradingView με χρήση Helix-Capita",
  "tv-s1-d1":
    "Ο απόλυτος συνδυασμός ανταγωνιστικών συνθηκών συναλλαγών και προηγμένων γραφημάτων για να ανεβείτε τις συναλλαγές σας στο επόμενο επίπεδο",
  "tv-s2-t1": "Σύνδεση στο TradingView",
  "tv-s2-d1":
    "Βγάλτε τον τεχνικό αναλυτή μέσα σας. Διακινήστε πάνω από 1.200 προϊόντα στα προηγμένα και εξαιρετικά προσαρμόσιμα γραφήματα του TradingView. Επωφεληθείτε από τη διαφανή τιμολόγηση, τη γρήγορη εκτέλεση και τη βραβευμένη εξυπηρέτηση πελατών του Helix-Capita.",
  "tv-s2-d2": "Τεχνολογία χαρτογράφησης επόμενης γενιάς",
  "tv-s3-t1": "Γιατί να επιλέξω Helix-Capita;",
  "tv-s3-1-t1": "Χαμηλή εξάπλωση",
  "tv-s3-1-d1":
    "Απολαύστε κορυφαία στον κλάδο χαμηλά spread στον λογαριασμό μας Razor, ξεκινώντας από 0,0 pips^",
  "tv-s3-2-t1": "Απρόσκοπτη συναλλαγή",
  "tv-s3-2-d1":
    "Απολαύστε κορυφαία στον κλάδο χαμηλά spread στον λογαριασμό μας Razor, ξεκινώντας από 0,0 pips^",
  "tv-s3-3-t1": "Εμπόριο με εμπιστοσύνη",
  "tv-s3-3-d1":
    "Η Helix-Capita είναι ένας μεσίτης που ελέγχεται από τις ASIC, FCA, DFSA, CMA, CySEC, BaFin και SCB, και τα κεφάλαια των πελατών διατηρούνται σε ξεχωριστούς λογαριασμούς",
  "tv-s3-4-t1": "1000+ προϊόντα συναλλαγών",
  "tv-s3-4-d1":
    "Εμπορεύστε το ευρύ φάσμα των μέσων CFD που διαθέτουμε, όπως Forex, Κρυπτονομίσματα, Δείκτες. Μετοχές, Εμπορεύματα και άλλα",
  "tv-s4-t1": "Συχνές ερωτήσεις TradingView",
  "tv-s4-1-t1": "Τι είναι το TradingView και πώς να το χρησιμοποιήσω;",
  "tv-s4-1-d1":
    "Το TradingView είναι ένα διαδικτυακό κοινωνικό δίκτυο για εμπόρους, το οποίο τους επιτρέπει να αλληλεπιδρούν και να μοιράζονται ιδέες συναλλαγών, καθώς και να αναλύουν και να συναλλάσσονται απευθείας από τις προηγμένες δυνατότητες χαρτογράφησης του TradingView.",
  "tv-s4-2-t1": "Πώς να αποκτήσω πρόσβαση στο TradingView;",
  "tv-s4-2-d1":
    "Εάν δεν έχετε λογαριασμό στο TradingView.com, μπορείτε να εγγραφείτε για έναν δωρεάν λογαριασμό για να ξεκινήσετε.",
  "tv-s4-3-t1":
    "Είμαι νέος πελάτης του Helix-Capita, πώς μπορώ να εγγράψω έναν λογαριασμό και να τον συνδέσω στο TradingView;",
  "tv-s4-3-d1":
    "Εάν είστε νέος πελάτης Helix-Capita, βρείτε τις αναλυτικές οδηγίες μας εδώ.",
  "tv-s4-4-t1":
    "Είμαι ήδη πελάτης Helix-Capita, πώς μπορώ να ξεκινήσω τις συναλλαγές στο TradingView;",
  "tv-s4-4-d1":
    "Ως υπάρχων πελάτης Helix-Capita που επιθυμείτε να ξεκινήσετε τις συναλλαγές στο TradingView, βρείτε οδηγίες εδώ.",
  "tv-s4-5-t1":
    "Μπορώ να συνδέσω τον λογαριασμό μου MT4, MT5 ή cTrader στο TradingView;",
  "tv-s4-5-d1": "Υποστηρίζονται μόνο λογαριασμοί Helix-Capita TradingView.",
  "tv-s4-6-t1": "Τι είναι το TradingView και πώς να το χρησιμοποιήσω;",
  "tv-s4-6-d1":
    "Το TradingView είναι ένα διαδικτυακό κοινωνικό δίκτυο για εμπόρους, το οποίο τους επιτρέπει να αλληλεπιδρούν και να μοιράζονται ιδέες συναλλαγών, καθώς και να αναλύουν και να συναλλάσσονται απευθείας από τις προηγμένες δυνατότητες χαρτογράφησης του TradingView.",
  "tv-s4-7-t1":
    "Θα παραμείνουν τα χρήματα στον λογαριασμό μου Helix-Capita TradingView στο Helix-Capita ή στο TradingView;",
  "tv-s4-7-d1": "Όλα τα χρήματα φυλάσσονται σε ξεχωριστό λογαριασμό στο Helix-Capita.",
  "tv-s4-8-t1": `Τι σημαίνει ότι οι λογαριασμοί Helix-Capita TradingView "τροφοδοτούνται από το cTrader";`,
  "tv-s4-8-d1":
    "Οι λογαριασμοί Helix-Capita TradingView έχουν δημιουργηθεί στην πλατφόρμα cTrader και έχουν σχεδιαστεί ειδικά για να υποστηρίζουν την εμπειρία συναλλαγών σας στο TradingView.",
  "tv-tip1":
    "*Εγγεγραμμένοι κάτοχοι λογαριασμού TradingView.<br>^Ενδέχεται να ισχύουν άλλες χρεώσεις.",

  //ομάδα
  "g-s1-t1": "Καλώς ήρθατε στην ομάδα Helix-Capita",
  "g-s1-d1": "Βραβευμένος πάροχος διαδικτυακών συναλλαγών.",
  "g-s1-d2":
    "Ως ένας από τους μεγαλύτερους μεσίτες MT4 στον κόσμο, επεξεργαζόμαστε κατά μέσο όρο συναλλαγές αξίας 12,55 δισεκατομμυρίων δολαρίων την ημέρα σε περισσότερους από 110.000 λογαριασμούς λιανικών συναλλαγών.",
  "g-s2-t1": "Μάθετε περισσότερα για την ομάδα Helix-Capita",
  "g-s2-1-t1": "Το όραμά μας",
  "g-s2-1-d1":
    "Αυτός είναι ένας κόσμος συναλλαγών που βασίζεται στην τεχνολογία, όπου οι φιλόδοξοι έμποροι αγκαλιάζουν τις προκλήσεις και τις ευκαιρίες των παγκόσμιων αγορών.",
  "g-s2-2-t1": "Εμπόριο στην πλατφόρμα μας",
  "g-s2-2-d1":
    "Ποιο παγκόσμιο γραφείο Helix-Capita είναι το καταλληλότερο για τις ανάγκες συναλλαγών σας;",
  "g-s3-1-t1": "Σχετικά με εμάς",
  "g-s3-1-d1":
    "Μάθετε περισσότερα για την προηγμένη τεχνολογία του Helix-Capita και την αποφασιστικότητά μας να βοηθήσουμε τους πελάτες να κατακτήσουν τις συναλλαγές.",
  "g-s3-2-t1": "Ειδήσεις και μέσα",
  "g-s3-2-d1": "Ειδήσεις και ερωτήματα μέσων",

  //Νομικό έγγραφο νομική-τεκμηρίωση
  "ld-s0-t1": "Νομικό έγγραφο",
  "ld-s0-d1":
    "Πριν ανοίξετε έναν λογαριασμό στην πλατφόρμα μας, θα πρέπει να διαβάσετε τα νομικά έγγραφα που σχετίζονται με την οντότητα Helix-Capita με την οποία καταχωρίσατε τον λογαριασμό σας.",
  "ld-s1-d1":
    "Λάβετε υπόψη ότι τα νομικά μας έγγραφα ποικίλλουν ανάλογα με την οντότητα Helix-Capita με την οποία διατηρείτε τον λογαριασμό συναλλαγών σας και τους κανονισμούς που ισχύουν για εσάς. Τα νομικά έγγραφα που ισχύουν για τον λογαριασμό σας θα αναφέρονται με σαφήνεια στη φόρμα της αίτησής σας, την οποία πρέπει να συμπληρώσετε πριν διαβάσετε αυτό το έγγραφο προσεκτικά πριν συνεχίσετε.<br>Για να μάθετε περισσότερα σχετικά με τους κανονισμούς που ισχύουν για εσάς, κάντε κλικ στους ακόλουθους σχετικούς συνδέσμους:",
  "ld-s1-1-q1": "Helix-Capita Markets Limited (Μπαχάμες)",
  "ld-s1-1-a1": `<div class="rich-text__container"><p>Όταν ανοίγετε έναν λογαριασμό στην Helix-Capita Markets Limited, αυτό σημαίνει ότι έχετε διαβάσει, κατανοήσει και συμφωνήσει με τους παρακάτω όρους έγγραφα </p>
   <ul><li><a target='_blank' href="pdf.js/SCB_Client_TCs_ROW.pdf" rel="noreferrer noopener">
   όροι και Προϋποθέσεις
   </a> –
   Αυτή η συμφωνία προορίζεται να διέπει τη σχέση μεταξύ εσάς και της Helix-Capita Markets Limited.
   </li><li><a target='_blank' href="pdf.js/SCB_Privacy_Policy_ROW.pdf" rel="noreferrer noopener">
   Πολιτική Απορρήτου
   </a> –
   Αυτή η πολιτική εξηγεί πώς συλλέγουμε και διαχειριζόμαστε τα προσωπικά σας στοιχεία όταν πραγματοποιείτε συναλλαγές με την Helix-Capita Markets Limited.
   </li><li><a target='_blank' href="pdf.js/SCB_Cookie_Policy_ROW.pdf" rel="noreferrer noopener">
   Πολιτική cookie
   </a> –
   Αυτή η πολιτική περιγράφει τους τύπους cookies που χρησιμοποιούμε στο Helix-Capita και τον τρόπο διαχείρισης τους. Η χρήση του ιστότοπού μας συνιστά τη συμφωνία σας με τους όρους που ορίζονται στην παρούσα πολιτική.
   </li><li><a href="#">Όροι και προϋποθέσεις της πλατφόρμας προσομοίωσης</a></li><li><a target='_blank' href="pdf.js/SCB_Risk_Disclosure_Notice_ROW.pdf" >
   Ειδοποίηση αποκάλυψης κινδύνου
   </a> –
   Αυτή η ειδοποίηση περιέχει σημαντικές πληροφορίες σχετικά με τους κινδύνους που σχετίζονται με τα προϊόντα μας.
   </li><li><a target='_blank' href="pdf.js/SCB_Order_Execution_Policy_ROW.pdf">
   Πολιτική εκτέλεσης παραγγελιών
   </a> –
   Αυτή η πολιτική καθορίζει τον τρόπο με τον οποίο διασφαλίζουμε ότι λαμβάνουμε εύλογα μέτρα για να επιτύχουμε τα καλύτερα αποτελέσματα για τους πελάτες μας.
   </li><li><a target='_blank' href="pdf.js/SCB_Conflicts_of_Interest_Policy_ROW.pdf">
   Πολιτική σύγκρουσης συμφερόντων
   </a> –
   Αυτή η πολιτική καθορίζει τον τρόπο με τον οποίο αντιμετωπίζουμε τυχόν πιθανές ή πραγματικές συγκρούσεις συμφερόντων που μπορεί να προκύψουν κατά τη διάρκεια της επιχειρηματικής σας σχέσης μαζί μας.
   </li><li><a target='_blank' href="pdf.js/SCB_Complaints_Notice_ROW.pdf">
   Ανακοίνωση καταγγελίας
   </a> –
   Αυτή η ειδοποίηση εξηγεί τη διαδικασία παραπόνων μας.
   </li><li><a target='_blank' href="pdf.js/SCB_Client_TCs_ROW.pdf">
   Όροι και Προϋποθέσεις Ιστοσελίδας
   </a> –
   Η χρήση του ιστότοπού μας συνιστά τη συμφωνία σας να τηρείτε αυτούς τους όρους.
   </li><li><a href="#">
   Τα ελεγχόμενα γραφεία μας
   </a> –
   Τα νομικά έγγραφα για τους άλλους δικαιοδόχους μας μπορείτε να τα βρείτε εδώ
   </li></ul></div>`,
  "ld-s1-d2":
    "Εάν έχετε ερωτήσεις σχετικά με την τεκμηρίωση ή χρειάζεστε πληροφορίες σε άλλη γλώσσα, στείλτε ένα αίτημα στη διεύθυνση support{'@'}demo.com και θα κανονίσουμε για εσάς.",
  //Επικοινωνήστε μαζί μας Επικοινωνήστε μαζί μας
  "cu-s0-t1": "Επικοινωνήστε μαζί μας",
  "cu-s0-d1":
    "Όπου κι αν βρίσκεστε, υπάρχουν πολλοί τρόποι να έρθετε σε επαφή μαζί μας",
  "cu-s1-1-d1": "Τηλέφωνο",
  "cu-s1-2-t1": "Άλλο",
  "cu-s1-2-d1": "Υποστήριξη",
  "cu-s1-2-d2": "Μέσα",

  //Συνεργάτες συνεργάτες
  "p-s0-t1": "Γίνε συνεργάτης Helix-Capita",
  "p-s0-d1":
    "Εγγραφείτε σε ένα από τα πιο επιτυχημένα προγράμματα παραπομπής στον κλάδο και αναπτύξτε την επιχείρησή σας με τη βοήθεια των αφοσιωμένων περιφερειακών αντιπροσώπων μας.",
  "p-s0-1-t1": "Διεθνές Πρόγραμμα Απολυτηρίου",
  "p-s0-1-d1": "Για εγκεκριμένους μεσίτες",
  "p-s0-2-t1": "Διαχειριστής κεφαλαίων",
  "p-s0-2-d1": "Προσαρμοσμένη λύση MAM",
  "p-s0-3-t1": "Έως 1.300 $",
  "p-s0-3-d1": "Affiliate CPA",
  "p-s0-4-t1": "24/7",
  "p-s0-4-d1": "Αναφορά σε πραγματικό χρόνο",

  "p-s1-t1": "Το πρόγραμμα συνεργατών μας",
  "p-s1-d1":
    "Ξεκινήστε να κερδίζετε χρήματα σήμερα με έναν από τους μεγαλύτερους χρηματιστές Forex στον κόσμο.",
  "p-s1-1-t1": "κλαδί",
  "p-s1-1-d1":
    "Κερδίστε σταθερές ανταμοιβές CPA για παραπομπές πελατών με μια σειρά από υλικά ψηφιακού μάρκετινγκ που σας υποστηρίζουν. Προσαρμοσμένη δομή CPA σχεδιασμένη για bloggers, ιδιοκτήτες ιστότοπων και εκδότες. Κερδίστε έως και 1.300 $ ανά παραπομπή πελάτη Ανταμοιβές σταθερού CPA Διαισθητική παρακολούθηση και μάρκετινγκ αιχμής εργαλεία Λάβετε βοήθεια από ειδικούς παγκόσμιων πωλήσεων",
  "p-s1-2-t1": "Παρουσίαση του μεσίτη",
  "p-s1-2-d1":
    "Κερδίστε ανταγωνιστικές εκπτώσεις σε παραπομπές πελατών με τους αποκλειστικούς διαχειριστές λογαριασμών μας να σας βοηθούν στην πορεία. Διαμοιρασμός εσόδων, σχεδιασμένος ειδικά για παρόχους υπηρεσιών στον κλάδο του Forex. Ευέλικτες ημερήσιες πληρωμές. Τα επίπεδα εκπτώσεων πολλαπλών επιπέδων προσφέρουν εκπτώσεις σε πελάτες που συναλλάσσονται μαζί μας.",
  "p-s1-3-t1": "Art Fair Plan",
  "p-s1-3-d1":
    "Κερδίστε αμοιβές απόδοσης και προμήθειες σε διαχειριζόμενους λογαριασμούς με τις προσαρμοσμένες λύσεις MAM/PAMM. Προσαρμοσμένες λύσεις MAM/PAMM για έμπειρους και καταρτισμένους διαχειριστές περιουσιακών στοιχείων. Βελτιωμένη, χωρίς χαρτί διαδικασία ενσωμάτωσης πελατών Δομή προσαρμοσμένων τελών ενσωματωμένη στην ισχυρή πλατφόρμα MT5/MT4",
  "p-s2-t1": "Πλεονεκτήματα εταιρικής σχέσης",
  "p-s2-d1":
    "Ξεκινήστε να κερδίζετε χρήματα σήμερα με έναν από τους μεγαλύτερους μεσίτες Forex στον κόσμο.",
  "p-s2-1":
    "Πρόσβαση σε μια σειρά από φιλικά προς κινητά εργαλεία μάρκετινγκ που έχουν σχεδιαστεί ειδικά για μετατροπές.",
  "p-s2-2":
    "Δωρεάν ενημερωτικοί οδηγοί συναλλαγών, διαδικτυακοί πόροι και διαδικτυακά σεμινάρια από ειδικούς για την κάλυψη των αναγκών των πελατών σας.",
  "p-s2-3":
    "Ικανότητα κέρδους σε κάθε στάδιο της εμπορικής διαδρομής του πελάτη.",
  "p-s2-4":
    "Πρόσβαση σε ειδικούς συνεργατών για βοήθεια με τις μετατροπές πελατών.",
  "p-s2-5":
    "Η υποστήριξη από έναν αποκλειστικό διαχειριστή τοπικού λογαριασμού μπορεί να σας βοηθήσει να αναπτύξετε την επιχείρησή σας.",
  "p-s2-6":
    "Πρόσβαση σε προσαρμόσιμους πίνακες εργαλείων αναλυτικών στοιχείων και σύνθετες αναφορές για τη βελτίωση της λήψης αποφάσεων.",
  "p-s2-7":
    "Επιλέξτε να προσαρμόσετε τις πληρωμές σας ώστε να ταιριάζουν στις ανάγκες της επιχείρησής σας.",
    "loginout": "Αποσύνδεση",
};
