export default {
  taigujiaoyi: "Συναλλαγές της Ταϊβάν",
  ganggujiaoyi: "Συναλλαγές του Χονγκ Κονγκ",
  Agujiaoyi: "Συναλλαγές Α στοκ",
  etfjiaoyi: "Συναλλαγές ETF",
  meigujiaoyi: "Συναλλαγές αμερικανικών μετοχών",
  niandujingxiaoshang: "Εμπόρους Έτους",
  c2c: "C2C",
  licaijijin: "Τραπεζική Διαχείριση Κεφαλαίων",
  kuangchisuocang: "Κλείδωμα Ορυχείου",
  wangu: "Χιλιάδες Μετοχών",
  wan: "Χιλιάδες",
  // Παραπάνω είναι τα νέα
  nowPrice: "Τρέχουσα τιμή",
  baozhengjinbilv: "Ποσοστό Εγγυητικής Ενσήμωσης",
  danbibaozhengjinmoshi: "Μονό Νόμισμα Εγγυητικής Ενσήμωσης",
  weichibaozhengjin: "Υποστηρικτική Εγγύηση",
  baozhengjinyue: "Υπόλοιπο Εγγυητικής Ενσήμωσης",
  pingduo: "Κλείσιμο Long",
  pingkong: "Κλείσιμο Short",
  kaiduo1: "Άνοιγμα Long",
  kaikong1: "Άνοιγμα Short",
  zuixinjiage: "Τελευταία τιμή",
  yujiyingkui: "Εκτιμώμενο Κέρδος / Ζημία",
  xianjiakaiduo: "Επιβεβαίωση Άνοιγμας Long με Τιμή Περιορισμού",
  xianjiakaikong: "Επιβεβαίωση Άνοιγμας Short με Τιμή Περιορισμού",
  shijiakaiduo: "Επιβεβαίωση Άνοιγμας Long στην Τιμή Της Αγοράς",
  shijiakaikong: "Επιβεβαίωση Άνοιγμας Short στην Τιμή Της Αγοράς",
  xianjiapingduo: "Επιβεβαίωση Κλείσιμου Long με Τιμή Περιορισμού",
  xianjiapingkong: "Επιβεβαίωση Κλείσιμου Short με Τιμή Περιορισμού",
  shijiapingduo: "Επιβεβαίωση Κλείσιμου Long στην Τιμή Της Αγοράς",
  shijiapingkong: "Επιβεβαίωση Κλείσιμου Short στην Τιμή Της Αγοράς",
  kekaizhangshu: "Ανοιχτές Θέσεις Που Μπορούν Να Ανοιχτούν",
  kepingzhangshu: "Ανοιχτές Θέσεις Που Μπορούν Να Κλείσουν",
  zhishujiage: "Τιμή Δείκτη",
  yishixianyingkui: "Πραγματοποιημένα Κέρδη / Ζημίες",
  bizhong: "Νόμισμα",
  kepingduo: "Κλείσιμο Long",
  kepingkong: "Κλείσιμο Short",
  qingshuruzhangshu: "Παρακαλώ εισάγετε αριθμό",
  chatempty: "Παρακαλώ εισάγετε περιεχόμενο μηνύματος",
  title: "Θύρα Κρυπτονομισμάτων",
  hangqing: "Τιμές",
  yongxuheyue: "Συνεχής Σύμβαση",
  jiaogeheyue: "Συμβόλαιο Παράδοσης",
  xianhuojiaoyishouye: "Σελίδα Ζωντανής Συναλλαγής",
  zhuce: "Εγγραφή",
  jiantizhongwen: "Απλοποιημένα Κινεζικά",
  maibishang: "Αγορά νομισμάτων",
  chang1: "Η μεγαλύτερη πλατφόρμα ανταλλαγής κρυπτονομισμάτων παγκοσμίως",
  lijizhuce: "Εγγραφή Τώρα",
  shichangqushi: "Τάση Αγοράς",
  mingcheng: "Όνομα",
  zuixinjia: "Τελευταία Τιμή",
  zuixinjia1: "Τελευταία Τιμή",
  "24hzhangdie": "Μεταβολή 24H",
  "24hjiaoyiliang": "Όγκος Συναλλαγών 24H",
  caozuo: "Λειτουργία",
  goumai: "Αγορά",
  chang2: "Ξεκινήστε τις συναλλαγές οπουδήποτε, οποτεδήποτε",
  chang3:
    "Συμβατό με πολλές συσκευές, μπορείτε να ξεκινήσετε ασφαλώς και βολικά",
  j1: "Διαχειρίζεστε τα κεφάλαιά σας",
  j2: "Εμπορικά με μέχρι 100 φορές μόχλευση",
  j3: "Πληρωμή με τραπεζική μεταφορά",
  j4: "Πρέπει να αγοράσετε κρυπτονομίσματα μέσω της τραπεζικής μεταφοράς με συνεργάτες της πλατφόρμας μας",
  j5: "Ασφαλής αποθήκευση",
  j6: "Τα κεφάλαια των πελατών κρατούνται σε κρύα πορτοφόλια με πολλαπλές υπογραφές. Παρακολουθούνται συνεχώς ασφαλείς 24/7.",
  j7: "Ειδικό ταμείο ασφαλείας 2000BTC",
  j8: "Πρόσβαση από οπουδήποτε",
  j9: "Κατάθεση, ανάληψη και συναλλαγές 24/7 σε εφαρμογή για Android και iOS.",
  j10: "Αποκτήστε άμεσα κέρδη",
  j11: "Εγγραφή Τώρα",
  j12: "Ξεκινήστε τις συναλλαγές",
  j13: "Ξεκινήστε το ταξίδι σας στα ψηφιακά νομίσματα",
  j14: "Ανάπτυξη Πορτοφολιού Αλυσίδας Μπλοκ",
  j15: "Ασφαλής και βολική αποθήκευση με ξεκάθαρες πληροφορίες για τα κεφάλαια",
  j16: "Υποστήριξη για αποθήκευση πολλαπλών νομισμάτων, γρήγορη εισαγωγή και εξαγωγή",
  j17: "Μία προσθήκη επιθυμητών κεφαλαίων, ισορροπίες συναλλαγών για να βλέπετε τα κεφάλαια σας οπουδήποτε",
  j18: "Γρήγορες συναλλαγές και ευέλικτη κυκλοφορία κεφαλαίων",
  j19: "Εφαρμογές Αλυσίδας Μπλοκ στην πράξη",
  j20: "Κρυπτονομίσματα με μόνιμη ισχύ",
  j21: "Διασημότητες σε κρυπτονομίσματα, σπάνιας αξίας",
  j22: "Εικονικά παιχνίδια, ασφαλή δεδομένα",
  j23: "Κτηνοτροφία κατοικίδιων, ασφαλής και ανιχνεύσιμη",
  j24: "Επιχειρηματική Οικολογία Αλυσίδας Μπλοκ",
  j25: "Άμεση επικοινωνία, σύστημα διαφήμισης",
  j26: "Πληρωμή περιεχομένου, κοινωνική επένδυση",
  j27: "Δεδομένα πιστοληπτικών καταστάσεων, ηλεκτρονικό πορτοφόλι",
  j28: "Εφαρμογές παιχνιδιών, ηλεκτρονικό εμπορικό κέντρο αλυσίδας μπλοκ",
  j29: "Εργασίες υπολογιστικής ισχύος",
  j30: "Καθημερινή είσοδος, πρόσκληση φίλων",
  j31: "Ταυτοποίηση προσώπου, αγορές στο κατάστημα",
  j32: "Κλικ σε διαφημίσεις, σταθερή ποσότητα",
  j33: "Ενίσχυση και αξιοποίηση αξιοπιστίας των μελών",
  jiaoyisuo: "Ανταλλακτήριο",
  dibu1: "Σχετικά με Εμάς",
  dibu2: "Σχετικά με Εμάς",
  dibu3: "Επικοινωνία Επιχειρήσεων",
  dibu4: "Κοινότητα",
  dibu5: "Συμφωνία Υπηρεσίας",
  dibu6: "Δήλωση Απορρήτου",
  dibu7: "Κέντρο Ανακοινώσεων",
  dibu8: "Νέα",
  dibu9: "Υπηρεσίες",
  dibu10: "Λήψη",
  dibu11: "Αγορά νομισμάτων με ένα κλικ",
  dibu12: "Πρόσκληση Ανταμοιβής",
  dibu13: "Ιστορικό Λογαριασμού",
  dibu14: "Ανοιχτές Θέσεις",
  dibu15: "Σύμβαση συναλλαγής",
  dibu16: "Βοήθεια",
  dibu17: "Κέντρο βοήθειας",
  dibu18: "Διαδικτυακή εξυπηρέτηση πελατών",
  dibu19: "Τυπικό ποσοστό",
  dibu20: "Κανόνες συναλλαγών",
  dibu21: "Προτάσεις και σχόλια",
  dibu22: "Μελέτη",
  dibu23: "Αγοράστε USDT",
  dibu24: "Αγοράστε Bitcoin",
  dibu25: "Αγοράστε ETH",
  dibu26: "Αγοράστε SHIB",
  dibu27: "Κοινότητα",
  dibu28: "Απλοποιημένα Κινεζικά",
  tupianyanzheng: "Επαλήθευση εικόνας",
  xiangyouhuadong: "Σύρετε προς τα δεξιά ->",
  tupianyanzhengtongguo: "Η επαλήθευση εικόνας πέρασε",
  zhucechenggong: "Η εγγραφή είναι επιτυχής",
  yanzhengbutonguo: "Η επαλήθευση απέτυχε",
  shuaxinchenggong: "Η ανανέωση ήταν επιτυχής",
  home1: "Τάσεις της αγοράς",
  home2: "όνομα",
  home3: "Τελευταία τιμή",
  home4: "24 ώρες σκαμπανεβάσματα",
  home5: "24ωρο όγκο συναλλαγών",
  home6: "Μετάβαση στο εμπόριο",
  home7: "Δείτε περισσότερα",
  home8:
    "Ολοκληρωμένη υποστήριξη για συστήματα IOS, Android, Mac και Windows. Πραγματοποιήστε λήψη του προγράμματος-πελάτη και ξεκινήστε τις συναλλαγές σας οποιαδήποτε στιγμή, οπουδήποτε.",
  home9: "Οδηγός αρχαρίων",
  home10: "Δημιουργία λογαριασμού {TITLE}",
  home11: "Μερικές εύκολες συναλλαγές και ξεκινήστε την πρώτη σας συναλλαγή",
  home12: "Κατάθεση",
  home13:
    "Επενδύστε στον λογαριασμό σας και ξεκινήστε το ταξίδι σας, υποστηρίζοντας πολλαπλούς τρόπους πληρωμής.",
  home14: "Πλήρης επαλήθευση ταυτότητας (KYC)",
  home15:
    "Ολοκληρώστε την επαλήθευση ταυτότητας (KYC) και γίνετε συμμορφούμενος λογαριασμός",
  home16: "Start Trading",
  home17: "Πουλήστε, αγοράστε ή αντιγράψτε το εμπόριο, εξερευνήστε περισσότερα",
  home18: "Ξεκινήστε το ταξίδι σας",
  home19: "Ξεκινήστε το ταξίδι σας στο ψηφιακό νόμισμα",
  home20: "Ανάπτυξη πορτοφολιού Blockchain",
  home21: `​​"Ασφαλής και βολική, αποθήκευση σε πραγματικό χρόνο και σαφείς πληροφορίες περιουσιακών στοιχείων`,
  home22:
    "Υποστηρίζει αποθήκευση πολλών νομισμάτων, γρήγορη και δωρεάν εισαγωγή και εξαγωγή",
  home23:
    "Προσθήκη απαιτούμενων περιουσιακών στοιχείων με ένα κλικ και προβολή συναλλαγών υπολοίπου ανά πάσα στιγμή",
  home24:
    "Γρήγορες συναλλαγές μεταφοράς και ευέλικτη και βολική κυκλοφορία κεφαλαίου",
  home25: "Εφαρμογή προσγείωσης Blockchain",
  home26: "Τα κρυπτοστοιχεία είναι μόνιμα έγκυρα",
  home27: "Προσφορά σπανιότητας διασημοτήτων κρυπτογράφησης",
  home28: "Ασφάλεια δεδομένων εικονικού παιχνιδιού",
  home29: "Η ανατροφή κατοικίδιων είναι ασφαλής και ανιχνεύσιμη",
  home30: "Blockchain Business Ecosystem",
  home31: "Σύστημα διαφήμισης άμεσων μηνυμάτων",
  home32: "Πληρωμή για περιεχόμενο, επενδύστε στα μέσα κοινωνικής δικτύωσης",
  home33: "Ηλεκτρονικό πορτοφόλι πιστωτικών δεδομένων",
  home34: "Εμπορική εφαρμογή παιχνιδιών Blockchain Mall",
  home35: "Εργασία υπολογιστικής ισχύος",
  home36: "Συνδεθείτε καθημερινά και προσκαλέστε φίλους",
  home37: "Ψώνια σε εμπορικό κέντρο ελέγχου ταυτότητας προσώπου",
  home38: "Το συνολικό ποσό των διαφημιστικών κλικ είναι σταθερό και σπάνιο",
  home39:
    "Μπορεί να προσθέσει αξία και να δημιουργήσει έσοδα, να βελτιώσει τη σταθερότητα της συνδρομής",
  home40: "Η πιο αξιόπιστη πλατφόρμα συναλλαγών κρυπτονομισμάτων",
  home41:
    "Επιτρέποντας σε άτομα να εμπορεύονται μια ποικιλία ψηφιακών περιουσιακών στοιχείων σε μια ασφαλή πλατφόρμα που υποστηρίζεται από ασφάλειες",
  home42: "Ξεκινήστε",
  home43: "Διαδικτυακή εξυπηρέτηση πελατών",
  historyMsg: "Ιστορία",
  shoujihaobunengweikong:
    "Ο αριθμός κινητού τηλεφώνου δεν μπορεί να είναι κενός",
  shenfenrenzhenghoujinxinggaojirenzheng:
    "Ο προηγμένος έλεγχος ταυτότητας μπορεί να πραγματοποιηθεί μόνο μετά από έλεγχο ταυτότητας",
  weishimingrenzhnegqingxainshimingrenzheng:
    "Δεν υπάρχει έλεγχος ταυτότητας με πραγματικό όνομα, ελέγξτε πρώτα την ταυτότητα",
  tui1: "Πρόσκληση φίλων",
  tui2: "Κερδίστε νομίσματα μαζί",
  tui3: "Κερδίστε έως και 40% προμήθεια για όλες τις συναλλαγές επί τόπου, συμβόλαια και εξορύξεις",
  tui4: "Προβολή κανόνων προτάσεων",
  tui5: "Η προαγωγή μου",
  tui6: "Συνολικός αριθμός ατόμων που προωθούνται",
  tui7: "αριθμός γενεών",
  tui8: "αριθμός δεύτερων γενεών",
  tui9: "αριθμός τριών γενεών",
  tui10: "Προτεινόμενο αναγνωριστικό",
  tui11: "Προτεινόμενος σύνδεσμος",
  tui12: "Πρόσκληση φίλων",
  tui13: "Επισκόπηση δεδομένων",
  tui14: "All time",
  tui15: "χθες",
  tui16: "αυτή την εβδομάδα",
  tui17: "αυτόν τον μήνα",
  tui18: "Τα κέρδη σας",
  tui19:
    "Προμήθεια που κερδίζεται από παραπέμποντες που έχουν ολοκληρώσει συναλλαγές spot, συμβολαίου ή εξόρυξης.",
  tui20: "Αριθμός χρηστών επαναφόρτισης",
  tui21:
    "Συνιστώμενος αριθμός ατόμων που έχουν ολοκληρώσει συναλλαγές spot, συμβόλαιο ή εξόρυξη",
  tui22: "Συνολικό ποσό επαναφόρτισης χαμηλότερου επιπέδου",
  tui23:
    "Αριθμός φίλων που έχουν εγγραφεί χρησιμοποιώντας τον σύνδεσμο ή τον κωδικό παραπομπής σας.",
  tui24:
    "*Ο χρόνος των στατιστικών δεδομένων βασίζεται στην ώρα UTC+0. Γύρω στις 3-5 η ώρα (UTC+0) κάθε μέρα είναι ο χρόνος συντήρησης των δεδομένων. Κατά τη διάρκεια αυτής της περιόδου, η αξία εισοδήματος υπολογίζεται με βάση τα περιουσιακά στοιχεία της προηγούμενης ημέρας. Μετά την ολοκλήρωση της συντήρησης, η κανονική ημέρα μπορεί να εμφανιστεί το εισόδημα.",
  tui25:
    "*Ειδική σημείωση: Λόγω της πολυπλοκότητας των σχετικών επιχειρηματικών δεδομένων, ενδέχεται να υπάρξουν σφάλματα υπολογισμού και καθυστερήσεις στους υπολογισμούς. Τα παραπάνω δεδομένα είναι μόνο για αναφορά. Ζητούμε συγγνώμη για την ταλαιπωρία που σας προκλήθηκε.",
  tui26: "Πρόσκληση φίλων",
  tui27: "Κερδίστε νομίσματα μαζί",
  tui28: "Εγγραφείτε τώρα και κερδίστε κέρματα μαζί",
  tui29: "Προτεινόμενο αναγνωριστικό",
  tui30: "Η προαγωγή μου",
  tui31: "γενιά",
  tui32: "δεύτερη γενιά",
  tui33: "τρεις γενιές",
  tui34: "Κανόνες προώθησης",
  tui35:
    "Το διάγραμμα ανάπτυξης πελατών είναι το εξής: A | B | C | D | E (έως 4 επίπεδα παρακάτω), ο B είναι ο πρώτος πελάτης του A, ",
  tui36:
    "Ο C είναι ο πελάτης δεύτερου επιπέδου του Α, ο D είναι ο πελάτης τρίτου επιπέδου του Α και ο Ε είναι ο πελάτης τέταρτου επιπέδου του Α",
  tui37:
    "(Προϋποθέσεις έκπτωσης: Οι πελάτες χαμηλότερου επιπέδου των οποίων το ποσό μεμονωμένης επαναφόρτισης υπερβαίνει τα 1.000 USDT σε μία ημέρα μπορούν να το λάβουν μόνο μία φορά την ημέρα)",
  tui38: "[Μια προμήθεια]",
  tui39: "Ο Α μπορεί να λάβει 5% προμήθεια του ποσού κατάθεσης του Β",
  tui40: "Ο Α μπορεί να πάρει 3% προμήθεια του ποσού κατάθεσης του Γ",
  tui41: "Ο A μπορεί να λάβει 2% προμήθεια του ποσού κατάθεσης του D",
  tui42: "Ο Α μπορεί να λάβει 1% προμήθεια του ποσού επαναφόρτισης του Ε",
  tui43: "[Β προμήθεια]",
  tui44: "Ο Β μπορεί να λάβει 5% προμήθεια του ποσού κατάθεσης του Γ",
  tui45: "Ο Β μπορεί να πάρει 3% προμήθεια του ποσού κατάθεσης του Δ",
  tui46: "Ο Β μπορεί να λάβει 2% προμήθεια του ποσού επαναφόρτισης του Ε",
  tui47: "Ο Β μπορεί να πάρει το 1% του ποσού επαναφόρτισης E-1",
  tui48: "[C Επιτροπή]",
  tui49: "Ο C μπορεί να λάβει 5% προμήθεια του ποσού επαναφόρτισης του D",
  tui50: "Ο C μπορεί να λάβει 3% προμήθεια του ποσού επαναφόρτισης του Ε",
  tui51: "Ο C μπορεί να λάβει 2% προμήθεια για το ποσό επαναφόρτισης E-1",
  tui52: "Ο C μπορεί να λάβει το ποσό επαναφόρτισης E-2",
  shouji: "κινητό τηλέφωνο",
  chexiaodangqianweituo: "Ακύρωση της τρέχουσας προμήθειας",
  weituoleixing: "τύπος εκπροσώπου",

  xianjiaweituoTxt:
    "Μια οριακή εντολή αναφέρεται σε αγορά ή πώληση σε συγκεκριμένη ή καλύτερη τιμή. Δεν είναι εγγυημένη η εκτέλεση των εντολών ορίου.",
  kxian:
    "Στη λειτουργία πολλαπλών γραφημάτων, η συχνότητα ενημέρωσης της γραμμής K θα μειωθεί",
  yewuxian: "Business Line",
  jiaoyipinzhong: "Ποικιλία εμπορίου",
  quanbu: "όλα",
  queren: "επιβεβαίωση",
  chexiaochenggong: "Η ακύρωση επιτυχής",
  querendui: "Επιβεβαίωση",
  yongxu: "βιωσιμότητα",
  cangweijinxing: "εκτέλεση θέσης",
  shijiaquanping: "Η τιμή της αγοράς είναι σταθερή",
  ruguofashengpingcangguadan:
    "Εάν υπάρχει εντολή κλεισίματος (οριακή τιμή ή εντολή stop-profit ή stop-loss), η παραγγελία θα ακυρωθεί πριν από το πλήρες κλείσιμο.",
  dangqianweituo: "Τρέχουσα προμήθεια",
  lishiweituo: "Ιστορική Επιτροπή",

  chengjiaojilu: "αρχείο συναλλαγών",
  dengluhouchakan: "Συνδεθείτε για προβολή",
  denglu: "Είσοδος",
  weituoshijian: "Ώρα αντιπροσωπείας",
  weituoshuliang2: "Εμπιστευμένη ποσότητα",
  shouxufei: "τέλος χειρισμού",
  dingdanleixing: "Τύπος παραγγελίας",
  xianjia: "οριακή τιμή",
  dingdanhao: "αριθμός παραγγελίας",
  dingdanzhaungtai: "κατάσταση παραγγελίας",
  mairu: "αγορά",
  maichu: "πουλώ",

  shijia: "τιμή αγοράς",
  yitijiao: "Υποβλήθηκε",
  yichexiao: "Ακυρώθηκε",
  weituowancheng: "η προμήθεια ολοκληρώθηκε",
  xian: "οριακή σειρά",
  shijiaweituo: "Παραγγελία τιμής αγοράς",
  mairujia: "τιμή αγοράς",
  qingshurujiage: "Παρακαλώ εισάγετε την τιμή",
  mairushuliang: "Αγοράστε ποσότητα",
  qingshurushuliang: "Παρακαλώ εισάγετε την ποσότητα",
  kemairu: "μπορώ να αγοράσω",
  dengluhoujiaoyi: "Εμπόριο μετά τη σύνδεση",
  maichujia: "τιμή πώλησης",
  maichushuliang: "ποσότητα πώλησης",
  kemai: "μπορεί να πουληθεί",
  kede: "μπορεί να είναι",
  yuebuzuqingchongzhi: "Το υπόλοιπο είναι ανεπαρκές, συμπληρώστε πρώτα",
  caozuochenggong: "Η λειτουργία επιτυχής",
  chiyoucangwei: "κρατά μια θέση",
  lishicangwei: "Ιστορικές θέσεις",
  jiaoyipingzhong: "Ποικιλία εμπορίου",
  kaicangshijian: "ώρα ανοίγματος θέσης",
  jiaoyifangxiang: "Κατεύθυνση συναλλαγών",
  goumaijia: "τιμή αγοράς",
  jiesuanjia: "Τιμή διακανονισμού",
  yingkui: "κέρδος και ζημιά",
  daoqishijian: "Χρόνος λήξης",
  maiduo: "αγοράζω πολύ",
  zuidijine: "ελάχιστη ποσότητα",
  gouamijia: "τιμή αγοράς",
  fangxiang: "κατεύθυνση",
  maiduo2: "αγοράζω πολύ",
  maikong: "short selling",
  jiaogeshijian: "χρόνος παράδοσης",
  jixuxiadan: "Συνεχίστε να κάνετε μια παραγγελία",
  qingshurujine: "Παρακαλώ εισάγετε το ποσό",

  yuebuzu: "Ανεπαρκής ισορροπία",
  yuebuzuqingxianchongzhi: "Το υπόλοιπο είναι ανεπαρκές, συμπληρώστε πρώτα",
  chengjiaomingxi: "Στοιχεία συναλλαγής",
  yongxu2: "βιώσιμο",
  chengjiaoshijian: "χρόνος συναλλαγής",
  weituozongshuliang: "Συνολική ποσότητα προμηθειών",
  yiweituozongshuliang: "Συνολική παραγγελθείσα ποσότητα",
  jiage: "τιμή",
  weituoshuliangshengyu: "Ποσότητα που έχει ανατεθεί (υπόλοιπο) (τεμάχια)",
  weituoshuliang: "Εμπιστευμένη ποσότητα (τεμάχια)",
  zhibiaoshezhi: "Ρυθμίσεις δείκτη",
  zhishupinghuayidongpingjunxian: "Κινούμενος μέσος όρος εκθετικής εξομάλυνσης",
  yidongpingjunxian: "κινούμενος μέσος όρος",
  bulinxian: "μπάντες bollinger",
  chengjiaoliang: "όγκος συναλλαγών",
  zhishupinghuayidong: "Κινούμενος μέσος όρος εκθετικής εξομάλυνσης",
  suijizhibiao: "στοχαστικός δείκτης",
  chongzhi: "επαναφορά",
  queding: "ΟΚ",
  tiaozhengganggan: "Ρύθμιση μόχλευσης",
  gangganbeishu: "πολλαπλή μόχλευση",
  dengluhougenggai: "Αλλαγή μετά τη σύνδεση",
  quxiao: "ακύρωση",
  kaicang: "άνοιξε μια θέση",
  duishoujia: "αντίπαλη τιμή",
  zhangshu: "αριθμός φύλλων",
  zhang: "张",
  keduokai: "μπορεί να ανοίξει περισσότερα",
  heyuejine: "ποσό συμβολαίου",
  baozhengjin: "Κατάθεση",
  jiancangshouxufei: "χρέωση ανοίγματος θέσης",
  kekaikong: "μπορεί να ανοίξει σύντομα",
  xianjiaweituo: "οριακή σειρά",
  gongxini: "Συγχαρητήρια",
  xiadanchenggong: "Η παραγγελία πραγματοποιήθηκε με επιτυχία",
  kaiduo: "ανοιχτό πολύ",
  kaikong: "ανοιχτό κοντό",
  yijianchedan: "Ακύρωση παραγγελιών με ένα κλικ",
  chedan: "ακύρωση παραγγελίας",
  yichengjiao: "Συμφωνήθηκε",
  weituozongliang: "Συνολικό ποσό προμηθειών",
  dingdanguanli: "Κατάσταση παραγγελίας",
  chushihuabaozhengjin: "Αρχικό περιθώριο",
  biaojijiage: "σημαδιακή τιμή",
  dingdanbu: "βιβλίο παραγγελιών",
  kaicangbaozhengjin: "περιθώριο ανοίγματος",
  chengjiaojunjia: "τιμή συναλλαγής",
  shouyi: "κέρδος",
  shouyilv: "απόδοση",
  pingcang: "Κλείσιμο θέσης",
  dangqian: "τρέχον",
  quanchang: "πλήρη θέση",
  chicangliang: "ανοιχτό ενδιαφέρον",
  kaicangjunjia: "Μέση τιμή ανοίγματος",
  chushibaozhengjin: "Αρχικό περιθώριο",
  chengjiaojiage: "μέση τιμή συναλλαγής",
  chakanxiangqing: "Προβολή λεπτομερειών",
  zanwujilu: "Δεν υπάρχει ακόμα εγγραφή",
  yongxudangqianweituodan: "Διαρκής τρέχουσα σειρά",
  yongxulishiweituodan: "Αιώνια Ιστορική Τάξη",
  yongxudangqianchicang: "αέναη τρέχουσα θέση",
  yongxulishichicangdan: "αιώνια ιστορική απόδειξη αποθήκης",
  meiyuan: "τιμή USD",
  zuidi: "χαμηλότερη τιμή",
  zuigao: "υψηλότερη τιμή",
  liang: "Όγκος συναλλαγών",
  e: "Όγκος συναλλαγών",
  jiaoyishuju: "Δεδομένα συναλλαγών",
  jiaoyi: "συναλλαγή",
  shichangxinxi: "Πληροφορίες αγοράς",
  dianjizhelixiugaibuju: "Κάντε κλικ εδώ για να τροποποιήσετε τη διάταξη",
  weituodingdan: "εντολή προμήθειας",
  shuliang: "ποσότητα",
  fanhuipankou: "Επιστροφή στο χάντικαπ",
  tubiao: "διάγραμμα",
  shichang: "αγορά",
  sousuo_bizhongbidui: "Αναζήτηση νομίσματος/ζεύγους νομισμάτων/συμβόλαιο",
  zanwushuju: "Δεν υπάρχουν ακόμη δεδομένα",
  guanbi: "κοντά",
  xiangqing: "Λεπτομέρειες",
  zuishaotou: "ελάχιστη επένδυση",
  zuidatou: "Μέγιστη επένδυση",
  pingcangchengong: "Κλείσιμο θέσης με επιτυχία",
  "24xiaoshizhangdie": "24 ώρες σκαμπανεβάσματα",
  chengjiaoe: "τζίρος",
  keyong: "διαθέσιμο",
  chaxun: "ερώτημα",
  jiaoyidui: "Ζεύγος συναλλαγών",
  zhangdie: "άνοδος και πτώση",
  zuixinchengjiao: "Τελευταία συναλλαγή",
  zuixinchengjiao1: "Τελευταία συναλλαγή",
  wodechengjiao: "Η συμφωνία μου",
  shijian: "χρόνος",

  lishichengjiao: "Ιστορική συναλλαγή",
  zichanguanli: "διαχείριση περιουσιακών στοιχείων",
  xitonglianjiewending: "Ο σύνδεσμος του συστήματος είναι σταθερός",
  announcement: "Ειδοποίηση ανακοίνωσης",
  download: "Λήψη",
  service: "Διαδικτυακή εξυπηρέτηση πελατών",
  noData: "Δεν υπάρχουν ακόμη δεδομένα",
  or: "ή",
  trading: "εμπόριο",
  tradingPair: "Trading Pair",
  type: "τύπος",
  direction: "κατεύθυνση",
  completeness: "Πληρότητα",
  chufatiaojian: "Συνθήκη ενεργοποίησης",
  quanche: "αποσύρω όλα",
  limitOrder: "οριακή παραγγελία",
  buy: "αγορά",
  sell: "πουλώ",
  txt1: "Δεν υπάρχει τρέχουσα προμήθεια.",
  chengjiaoshuliang: "Ποσότητα συναλλαγής",
  chengjiaojine: "ποσό συναλλαγής",
  pingjunjiage: "Μέση τιμή",
  wanquanchengjiao: "Ολοκληρωμένη συμφωνία",
  oneDay: "1 ημέρα",
  aWeek: "μια εβδομάδα",
  aMonth: "ένας μήνας",
  to: "τρεις μήνες",
  role: "να",
  currency: "νόμισμα",
  total: "συνολικό ποσό",
  keyongzichan: "Διαθέσιμα στοιχεία",
  orderLock: "Κλείδωμα παραγγελίας",
  valuation: "αξιολόγηση",
  text2:
    "Μια οριακή εντολή αναφέρεται σε αγορά και πώληση σε συγκεκριμένη ή καλύτερη τιμή. Οι εντολές ορίου δεν είναι εγγυημένη ότι θα εκτελεστούν.",
  global: "Παγκόσμια ανταλλαγή κρυπτονομισμάτων",
  goumaibi:
    "Αγοράστε και ανταλλάξτε Bitcoin, Bitcoin Cash, Ethereum, Ripple και 300 altcoins",
  Whychoose: "Γιατί να επιλέξω",
  wendinganquan: "σταθερό και ασφαλές",
  wendinganquanTips:
    "Κατατάχθηκε στις 10 κορυφαίες παγκοσμίως με βάση τον όγκο συναλλαγών και τη ρευστότητα. Το εσωτερικό μας ανεπτυγμένο σύστημα ασφαλείας με πολλαπλά επίπεδα ασφαλείας έναντι αστοχίας παρέχει προστασία τραπεζικού επιπέδου για τα κρυπτονομίσματα σας.",
  zainishenbian: "στο πλευρό σου",
  qingsonggoumai: "Αγοράστε εύκολα κρυπτονομίσματα",
  qingsonggoumaiTips:
    "Επενδύστε στα αγαπημένα σας κρυπτονομίσματα χρησιμοποιώντας μια πιστωτική κάρτα και απολαύστε τις καλύτερες τιμές της αγοράς.",
  moreActivities: "Πλούσιες δραστηριότητες",
  moreActivitiesTips:
    "Σας περιμένουν διάφορα διαδραστικά μπόνους και γενναιόδωρες ανταμοιβές.",
  guanlitzzh: "Διαχειριστείτε το χαρτοφυλάκιό σας",
  guanlitzzhTips:
    "Αγοράστε και πουλήστε δημοφιλή ψηφιακά νομίσματα και παρακολουθήστε τα όλα σε ένα μέρος.",
  jingchangebug: "Επαναλαμβανόμενη αγορά",
  jingchangebugTips:
    "Επενδύστε σε κρυπτονομίσματα αργά προγραμματίζοντας αγορές καθημερινά, εβδομαδιαία ή μηνιαία.",
  baoxiankubaohu: "Προστασία θησαυροφυλακίου",
  baoxiankubaohuTips:
    "Για πρόσθετη ασφάλεια, κρατήστε τα χρήματά σας σε θησαυροφυλάκιο και καθυστερήστε τις αναλήψεις.",
  zhuoyuejishu: "Εξαιρετική τεχνολογία",
  zhuoyuejishuTips: "Μείνετε μπροστά στην αγορά με εφαρμογές για Android ή iOS",
  gainjiamiCoin: "Κερδίστε κρυπτονομίσματα αξίας έως και 100 $",
  earnjiamiCoinTips:
    "Μάθετε πώς λειτουργούν συγκεκριμένα κρυπτονομίσματα - και λάβετε κάποιες πληροφορίες για το καθένα για να το δοκιμάσετε μόνοι σας.",
  kaishiearn: "Αρχίστε να κερδίζετε χρήματα",
  mosttrusted: "Η πιο αξιόπιστη πλατφόρμα κρυπτονομισμάτων",
  selectReason: "Ακολουθούν μερικά που πρέπει να επιλέξετε από το Coinbase",

  yijianmaimai_1:
    "Τα μεγάλα δεδομένα σάς επιτρέπουν να επιλέξετε τον πιο οικονομικό έμπορο για συναλλαγές",
  ziyoujiaoyi_1: "Επιλέξτε ελεύθερα ικανοποιητικούς εμπόρους για συναλλαγές",
  yongxuheyue_1: "Ψηφιακό νόμισμα, επαγγελματικές συναλλαγές",
  jiaogeheyue_1: "Απλή λειτουργία, επαγγελματική συναλλαγή",
  xianhuojiaoyi_1: "Ανταλλαγή διακριτικών, μηδενικές χρεώσεις, χωρίς ολίσθηση",
  jijinlicai_1: "Επενδυτική υπηρεσία μιας στάσης",
  kuangchisuocang_1:
    "Εξυπηρετήστε τους ανθρακωρύχους και αυξήστε τα κέρδη εξόρυξης",

  touzizuhe_1: "Δημιουργήστε το χαρτοφυλάκιο κρυπτονομισμάτων σας τώρα",
  touzizuhe_2:
    "Το {TITLE} έχει μια ποικιλία χαρακτηριστικών, καθιστώντας το το καλύτερο μέρος για να ξεκινήσετε τις συναλλαγές",
  touzizuhe_3: "Διαχείριση του χαρτοφυλακίου επενδύσεών σας",
  touzizuhe_4:
    "Αγοράστε και πουλήστε δημοφιλή ψηφιακά νομίσματα και παρακολουθήστε τα όλα σε ένα μέρος.",
  touzizuhe_5: "Επαναλαμβανόμενη αγορά",
  touzizuhe_6:
    "Επενδύστε σε κρυπτονομίσματα αργά προγραμματίζοντας αγορές καθημερινά, εβδομαδιαία ή μηνιαία.",
  touzizuhe_7: "Προστασία θησαυροφυλακίου",
  touzizuhe_8:
    "Για πρόσθετη ασφάλεια, αποθηκεύστε τα χρήματά σας σε ένα θησαυροφυλάκιο και καθυστερήστε τις αναλήψεις.",
  touzizuhe_9: "Εξαιρετική τεχνολογία",
  touzizuhe_10: "Μείνετε μπροστά στην αγορά με εφαρμογές για Android ή iOS.",

  jiamihuobi_1: "Κερδίστε κρυπτονόμισμα αξίας έως και 100 $",
  jiamihuobi_2:
    "Μάθετε πώς λειτουργούν συγκεκριμένα κρυπτονομίσματα - και λάβετε κάποιες πληροφορίες για το καθένα για να το δοκιμάσετε μόνοι σας.",
  jiamihuobi_3: "Ξεκινήστε να κερδίζετε χρήματα",

  huobipingtai_1: "Η πιο αξιόπιστη πλατφόρμα κρυπτονομισμάτων",
  huobipingtai_2:
    "Ακολουθούν μερικοί λόγοι για τους οποίους πρέπει να επιλέξετε {TITLE}",
  huobipingtai_3: "Ασφαλής αποθήκευση",
  huobipingtai_4:
    "Αποθηκεύουμε τη συντριπτική πλειονότητα των ψηφιακών μας στοιχείων σε ασφαλή αποθηκευτικό χώρο εκτός σύνδεσης.",
  huobipingtai_5: "προστατεύεται από ασφάλιση",
  huobipingtai_6:
    "Η {TITLE} διατηρεί ασφάλιση κρυπτογράφησης και όλα τα υπόλοιπα μετρητών USD καλύπτονται από ασφάλιση FDIC έως και 250.000 $.",
  huobipingtai_7: "Βέλτιστες πρακτικές του κλάδου",
  huobipingtai_8:
    "Το {TITLE} υποστηρίζει πολλά από τα πιο δημοφιλή ψηφιακά νομίσματα.",

  xnxi_1: "Τρίμηνος όγκος συναλλαγών",
  xnxi_2: "Υποστηριζόμενες χώρες",
  xnxi_3: "Επαληθευμένος χρήστης",

  jiaoyi_1: "Εμπόριο οποιαδήποτε στιγμή, οπουδήποτε",
  jiaoyi_2: "Σάρωση του κωδικού QR",
  jiaoyi_3: "Λήψη iOS, Android",

  gongsijianjie: "Εταιρικό Προφίλ",
  falvyinsizhengce: "Νομική Πολιτική Απορρήτου",

  shiyongtikuan: "Όροι χρήσης",
  fengxianshengming: "Δήλωση κινδύνου",
  yinsibaohu: "Προστασία απορρήτου",
  xinshouzhidao: "αρχάριος οδηγός",
  wenxintishi: "θερμή υπενθύμιση",
  gouzhiyuzhuanhuan: "Αγορά και μετατροπή USDT",
  xiazai: "Λήψη APP",

  fuwu: "υπηρεσία",

  jinrongshengtai:
    "Χτίζοντας ένα αξιόπιστο χρηματοοικονομικό οικοσύστημα ψηφιακού νομίσματος",
  jinrongshengtai_1:
    "Δεσμευόμαστε να κάνουμε ευκολότερη και ασφαλέστερη για τους χρήστες σε όλο τον κόσμο την αγορά και την πώληση ψηφιακών νομισμάτων. Παρέχουμε μια ποικιλία εργαλείων, οπτικών λειτουργιών και μη αυτόματης υποστήριξης για να σας επιτρέψουμε να ελέγχετε τα χρήματά σας πιο άμεσα, με ασφάλεια και με χαμηλό κόστος. ",

  jiaruwomen: "Ελάτε μαζί μας",
  jiaruwomen_1:
    "Επιλύστε προβλήματα σε σημεία πόνου, δημιουργήστε εξαιρετική εμπειρία χρήστη και συνεχίστε να καινοτομείτε. Καλωσορίζουμε ανθρώπους που μοιράζονται το ίδιο όραμα να ενωθούν μαζί μας και να κάνουν το ψηφιακό νόμισμα πιο δημοφιλές στον κόσμο.",

  tuanduishiming: "Ομαδική αποστολή",
  tuanduishiming_1:
    "Είμαστε μια παγκόσμια συμβατή ανταλλαγή με γραφεία στο Σαν Φρανσίσκο, τη Μάλτα, το Χονγκ Κονγκ, τη Σιγκαπούρη, την Ιαπωνία και τη Νότια Κορέα. Τα μέλη της ομάδας προέρχονται από διαφορετικές χώρες σε όλο τον κόσμο, αλλά συγκεντρώνονται εδώ λόγω του κοινού στόχου της αποκεντρωμένης χρηματοδότησης. Συνεισφέρετε για την ανάπτυξη της χώρας",
  tuanduishiming_2: "Παγκόσμιο Γραφείο",
  tuanduishiming_3: "εργαζόμενοι",
  tuanduishiming_4: "Υπηρέτησε τη χώρα",
  tuanduishiming_5: "Χρήστης",

  shiyongtiaokuan_0: "",
  shiyongtiaokuan_1: `{TITLE} Exchange (εφεξής η "Εταιρεία"), η εταιρεία λειτουργεί έναν ιστότοπο https://www.XXXX.com (εφεξής ο "Ιστότοπος" ή ο "Ιστότοπος"), ο οποίος είναι ιστότοπος αφιερωμένη στην εξυπηρέτηση των χρηστών Πλατφόρμα που διενεργεί συναλλαγές ψηφιακών περιουσιακών στοιχείων και παρέχει σχετικές υπηρεσίες (εφεξής καλούμενες "υπηρεσίες" ή "υπηρεσίες"). Για τη διευκόλυνση της περιγραφής αυτής της συμφωνίας, η εταιρεία και αυτός ο ιστότοπος χρησιμοποιούν συλλογικά πρώτα το "εμείς" ή άλλο -διευθύνσεις προσώπων στην παρούσα συμφωνία Εφόσον το φυσικό πρόσωπο ή άλλο υποκείμενο που συνδέεται σε αυτόν τον ιστότοπο είναι χρήστης αυτού του ιστότοπου, η ευκολία που εκφράζεται σε αυτό το συμφωνητικό είναι η ακόλουθη χρήση του "εσείς" ή άλλων αντωνυμιών δεύτερου προσώπου. Για τη διευκόλυνση της έκφρασης σε αυτό το συμφωνητικό, εμείς και εσείς αποκαλούμαστε συλλογικά ως "εσείς" σε αυτό το συμφωνητικό. "Συμβαλλόμενα μέρη", εμείς ή εσείς μεμονωμένα αναφερόμαστε ως "Μέρος". Για τη διευκόλυνση των χρηστών, όλο το περιεχόμενο αυτός ο ιστότοπος μπορεί να παρέχεται σε πολλές γλώσσες. Σε περίπτωση οποιασδήποτε σύγκρουσης ή παράλειψης, θα υπερισχύει το κινεζικό περιεχόμενο.`,
  shiyongtiaokuan_2: "Σημαντική υπενθύμιση:",
  shiyongtiaokuan_3: "Θα θέλαμε να σας υπενθυμίσουμε:",
  shiyongtiaokuan_4:
    "1. Τα ίδια τα ψηφιακά στοιχεία δεν εκδίδονται από κανένα χρηματοπιστωτικό ίδρυμα ή εταιρεία ή από αυτόν τον ιστότοπο,",
  shiyongtiaokuan_5:
    "2. Η αγορά ψηφιακών περιουσιακών στοιχείων είναι νέα, αναπόδεικτη και μπορεί να μην αναπτυχθεί.",
  shiyongtiaokuan_6:
    "3. Τα ψηφιακά περιουσιακά στοιχεία χρησιμοποιούνται κυρίως από κερδοσκόπους και χρησιμοποιούνται σχετικά λιγότερο στις αγορές λιανικής και εμπορικής. και παγκόσμια Ο αντίκτυπος των κυβερνητικών πολιτικών. Ενώ αντιμετωπίζονται σοβαρές διακυμάνσεις·",
  shiyongtiaokuan_7:
    "4. Λόγω της διαμόρφωσης ή τροποποίησης εθνικών νόμων, κανονισμών και κανονιστικών εγγράφων, οι συναλλαγές ψηφιακών περιουσιακών στοιχείων ενδέχεται να ανασταλούν ή να απαγορευθούν ανά πάσα στιγμή.",
  shiyongtiaokuan_8:
    "Η διαπραγμάτευση ψηφιακών περιουσιακών στοιχείων είναι εξαιρετικά επικίνδυνη και δεν είναι κατάλληλη για τους περισσότερους ανθρώπους. Γνωρίζετε και κατανοείτε ότι αυτή η επένδυση μπορεί να οδηγήσει σε μερική ή ολική απώλεια, επομένως θα πρέπει να αποφασίσετε το ποσό της επένδυσης με βάση τον βαθμό απώλειας που μπορείτε να αντέξετε οικονομικά. και κατανοήστε τα ψηφιακά περιουσιακά στοιχεία Θα προκύψουν κίνδυνοι παραγώγων, επομένως εάν έχετε οποιεσδήποτε ερωτήσεις, συνιστάται να ζητήσετε βοήθεια από έναν οικονομικό σύμβουλο πρώτα. Επιπλέον, εκτός από τους παραπάνω κινδύνους, θα υπάρχουν και απρόβλεπτοι κίνδυνοι. Πριν λάβετε οποιαδήποτε απόφαση να αγοράσετε ή να πουλήσετε ψηφιακά περιουσιακά στοιχεία, θα πρέπει να εξετάσετε προσεκτικά και να χρησιμοποιήσετε σαφή κρίση για να αξιολογήσετε την οικονομική σας κατάσταση και τους παραπάνω κινδύνους και να αναλάβετε όλες τις ζημίες που προκύπτουν από αυτά. Δεν δεχόμαστε καμία ευθύνη για αυτό.",
  shiyongtiaokuan_9: "Σου λέω με ενθουσιασμό:",
  shiyongtiaokuan_10:
    "1. Κατανοείτε ότι αυτός ο ιστότοπος είναι μόνο ένα μέρος για να αποκτήσετε πληροφορίες ψηφιακών περιουσιακών στοιχείων, να βρείτε μέρη συναλλαγών, να διαπραγματευτείτε και να πραγματοποιήσετε συναλλαγές ψηφιακών περιουσιακών στοιχείων. Αυτός ο ιστότοπος δεν συμμετέχει σε καμία από τις συναλλαγές σας, επομένως θα πρέπει να κρίνετε προσεκτικά το σχετικό ψηφιακό περιουσιακά στοιχεία ή/και πληροφορίες σχετικά με τη δική σας γνησιότητα, νομιμότητα και εγκυρότητα και φέρετε τις προκύπτουσες ευθύνες και απώλειες.",
  shiyongtiaokuan_11:
    "2. Οποιεσδήποτε απόψεις, νέα, συζητήσεις, αναλύσεις, τιμές, προτάσεις και άλλες πληροφορίες σε αυτόν τον ιστότοπο είναι γενικά σχόλια της αγοράς και δεν αποτελούν επενδυτικές συμβουλές. Δεν φέρουμε ευθύνη για τυχόν ζημίες που προκαλούνται άμεσα ή έμμεσα με βάση αυτές τις πληροφορίες, συμπεριλαμβανομένων αλλά δεν περιορίζεται σε Δεν φέρουμε ευθύνη για τυχόν απώλεια κερδών.",
  shiyongtiaokuan_12:
    "3. Το περιεχόμενο αυτού του ιστότοπου μπορεί να αλλάξει ανά πάσα στιγμή χωρίς προηγούμενη ειδοποίηση. Έχουμε λάβει εύλογα μέτρα για να διασφαλίσουμε την ακρίβεια των πληροφοριών σε αυτόν τον ιστότοπο, αλλά δεν μπορούμε να εγγυηθούμε την ακρίβειά του. Δεν φέρουμε ευθύνη για οποιεσδήποτε πληροφορίες σχετικά με αυτό ιστοσελίδα ή οποιαδήποτε αστοχία που προκαλείται από αυτήν. Οι πληροφορίες αποποιούνται κάθε ευθύνης για απώλειες που προκαλούνται άμεσα ή έμμεσα από καθυστερήσεις ή αποτυχίες στη σύνδεση στο Διαδίκτυο, τη μετάδοση ή τη λήψη ειδοποιήσεων και πληροφοριών.",
  shiyongtiaokuan_13:
    "4. Υπάρχουν κίνδυνοι που σχετίζονται με τη χρήση συστημάτων συναλλαγών που βασίζονται στο Διαδίκτυο, συμπεριλαμβανομένων, ενδεικτικά, αστοχιών λογισμικού, υλικού και συνδέσεων Διαδικτύου. Εφόσον δεν έχουμε κανέναν έλεγχο της αξιοπιστίας και της διαθεσιμότητας του Διαδικτύου, δεν φέρουμε ευθύνη για παραμόρφωση, καθυστερήσεις και αστοχίες συνδέσμων.",
  shiyongtiaokuan_14:
    "5. Το https://www.XXXX.com είναι η μόνη επίσημη πλατφόρμα για αυτόν τον ιστότοπο για τη δημοσιοποίηση πληροφοριών στον έξω κόσμο,",
  shiyongtiaokuan_15:
    "6. Απαγορεύεται η χρήση αυτού του ιστότοπου για τη συμμετοχή σε όλες τις παράνομες δραστηριότητες συναλλαγών, όπως ξέπλυμα βρώμικου χρήματος, λαθρεμπόριο, εμπορική δωροδοκία κ.λπ. Εάν ανακαλυφθούν τέτοια περιστατικά, αυτός ο ιστότοπος θα ακολουθήσει διάφορες εφικτές μεθόδους, συμπεριλαμβανομένων, ενδεικτικά, δέσμευσης λογαριασμών , κοινοποίηση των αρμόδιων υπηρεσιών κ.λπ. Δεν θα αναλάβουμε όλες τις ευθύνες που απορρέουν από αυτές και διατηρούμε το δικαίωμα να θέσουμε υπόλογα τα σχετικά μέρη.",
  shiyongtiaokuan_16:
    "7. Απαγορεύεται η χρήση αυτού του ιστότοπου για τη διενέργεια κακόβουλης χειραγώγησης της αγοράς, ακατάλληλων συναλλαγών και άλλων ανήθικων εμπορικών δραστηριοτήτων. Εάν ανακαλυφθούν τέτοια περιστατικά, αυτός ο ιστότοπος θα προειδοποιεί και θα περιορίζει τις συναλλαγές για κάθε κακόβουλη χειραγώγηση τιμών, κακόβουλη επιρροή στο σύστημα συναλλαγών και άλλες ανήθικες συμπεριφορές. Δεν αναλαμβάνουμε όλη την ευθύνη που απορρέει από προληπτικά μέτρα προστασίας, όπως το κλείσιμο λογαριασμού, και επιφυλασσόμαστε του δικαιώματος να θέσουμε υπόλογα τα σχετικά μέρη.",
  shiyongtiaokuan_17: "1. Άρθρα",
  shiyongtiaokuan_18: `1.1. "Συμφωνία χρήστη" (εφεξής "αυτή η συμφωνία" ή "Όροι και προϋποθέσεις"), συμπεριλαμβανομένου του κύριου κειμένου, "Πολιτική Απορρήτου", "Γνωρίστε τον Πελάτη σας και την Πολιτική κατά της νομιμοποίησης εσόδων από παράνομες δραστηριότητες" και το περιεχόμενο που δημοσιεύεται σε αυτό ιστοσελίδα ή στο μέλλον. Εκδόθηκαν διάφοροι κανόνες, δηλώσεις, οδηγίες κ.λπ..`,
  shiyongtiaokuan_19:
    "1.2. Θα πρέπει να διαβάσετε προσεκτικά αυτήν τη συμφωνία πριν χρησιμοποιήσετε τις υπηρεσίες που παρέχονται από αυτόν τον ιστότοπο. Εάν δεν καταλαβαίνετε τίποτα ή το χρειάζεστε, συμβουλευτείτε έναν επαγγελματία δικηγόρο. Εάν δεν συμφωνείτε με αυτήν τη συμφωνία ή/και τροποποιήσετε την παρούσα συμφωνία ώρα, παρακαλώ Σταματάτε αμέσως να χρησιμοποιείτε τις υπηρεσίες που παρέχονται από αυτόν τον ιστότοπο ή διακόπτετε τη σύνδεση σε αυτόν τον ιστότοπο. Μόλις συνδεθείτε σε αυτόν τον ιστότοπο, χρησιμοποιήσετε οποιεσδήποτε υπηρεσίες αυτού του ιστότοπου ή οποιαδήποτε άλλη παρόμοια συμπεριφορά, σημαίνει ότι κατανοείτε και συμφωνείτε πλήρως με τα περιεχόμενα αυτής της συμφωνίας, συμπεριλαμβανομένου του ότι αυτός ο ιστότοπος μπορεί να χρησιμοποιηθεί ανά πάσα στιγμή Τυχόν τροποποιήσεις στην παρούσα Συμφωνία.",
  shiyongtiaokuan_20: `1.3. Μπορείτε να γίνετε μέλος αυτού του ιστότοπου (εφεξής "μέλος") συμπληρώνοντας τις σχετικές πληροφορίες σύμφωνα με τις απαιτήσεις αυτού του ιστότοπου και εγγραφείτε επιτυχώς μέσω άλλων σχετικών διαδικασιών. Κάνοντας κλικ στο κουμπί "Συμφωνώ" κατά τη διαδικασία εγγραφής, σημαίνει ότι υπογράφετε ηλεκτρονικά μια συμφωνία με την Εταιρεία με τη μορφή υπογραφής ή όταν κάνετε κλικ σε οποιοδήποτε κουμπί με την ένδειξη "Συμφωνώ" ή παρόμοια σημασία κατά τη χρήση αυτού του ιστότοπου ή χρησιμοποιείτε πραγματικά τις παρεχόμενες υπηρεσίες από αυτόν τον ιστότοπο με άλλους τρόπους που επιτρέπονται από αυτόν τον ιστότοπο, σημαίνει ότι κατανοείτε πλήρως, συμφωνείτε και αποδέχεστε όλους τους όρους αυτής της συμφωνίας. Χωρίς τη χειρόγραφη υπογραφή σας, αυτή η συμφωνία δεν θα έχει καμία επίδραση στη νομική δεσμευτική ισχύ για εσάς.`,
  shiyongtiaokuan_21: `1.4. Αφού γίνετε μέλος αυτού του ιστότοπου, θα λάβετε έναν λογαριασμό μέλους και τον αντίστοιχο κωδικό πρόσβασης. Ο λογαριασμός μέλους και ο κωδικός πρόσβασης διατηρούνται από το μέλος. Το μέλος φέρει τη νομική ευθύνη για όλες τις δραστηριότητες και εκδηλώσεις που πραγματοποιούνται μέσω του λογαριασμού του. Είστε υποχρεούται να διατηρεί σωστά τον Λογαριασμό και τον κωδικό πρόσβασής σας και να χρησιμοποιεί τον λογαριασμό και τον κωδικό πρόσβασής τους σωστά και με ασφάλεια και έχει το δικαίωμα και την ευθύνη για τις ενέργειες που πραγματοποιούνται μετά τη σύνδεση στον λογαριασμό. Αυτός ο ιστότοπος λαμβάνει ενεργά τεχνικά, διαχειριστικά και άλλα εύλογα μέτρα για να εξασφαλίσει την ασφάλεια και την αποτελεσματικότητα των λογαριασμών μελών Γιατί αυτός ο ιστότοπος δεν αναλαμβάνει καμία ευθύνη για τυχόν απώλειες που προκλήθηκαν σε εσάς ή σε άλλα τρίτα μέρη (συμπεριλαμβανομένης της διαρροής του σχετικού απορρήτου σας) που προκαλούνται από άλλους που χρησιμοποιούν παράνομα τον λογαριασμό και τον κωδικό πρόσβασής σας λόγω επιθέσεων χάκερ ή αμέλεια στη φύλαξη`,
  shiyongtiaokuan_22:
    "1.5. Μόνο με το να γίνετε μέλος αυτού του ιστότοπου μπορείτε να χρησιμοποιήσετε την πλατφόρμα συναλλαγών ψηφιακών περιουσιακών στοιχείων που παρέχεται από αυτόν τον ιστότοπο για συναλλαγές και να απολαμβάνετε άλλες υπηρεσίες που μπορούν να απολαμβάνουν τα μέλη αυτού του ιστότοπου. Εκτός από την ιδιότητα μέλους, μπορείτε μόνο να συνδεθείτε στο ιστοσελίδα, περιηγηθείτε στον ιστότοπο και άλλα Βιβλία. Οι διαθέσιμες υπηρεσίες που καθορίζονται στον ιστότοπο.",
  shiyongtiaokuan_23:
    "1.6. Με την εγγραφή και τη χρήση οποιωνδήποτε υπηρεσιών και λειτουργιών που παρέχονται από αυτόν τον ιστότοπο, θα θεωρείται ότι έχετε διαβάσει και κατανοήσει:",
  shiyongtiaokuan_24:
    "1.6.1. Αποδεχτείτε όλους τους όρους και τις προϋποθέσεις αυτής της συμφωνίας.",
  shiyongtiaokuan_25:
    "1.6.2. Επιβεβαιώνετε ότι είστε άνω των 18 ετών ή έχετε τη νόμιμη ηλικία να συνάψετε συμβάσεις σύμφωνα με διαφορετικούς ισχύοντες νόμους και ότι εγγράφεστε, πουλάτε ή αγοράζετε, δημοσιεύετε πληροφορίες κ.λπ. σε αυτόν τον ιστότοπο για να λαμβάνετε τις υπηρεσίες αυτού του ιστότοπου. Θα πρέπει να συμμορφώνονται με τους σχετικούς νόμους και κανονισμούς της κυρίαρχης χώρας ή περιοχής που έχει δικαιοδοσία πάνω σας και έχει επαρκή ικανότητα να αποδέχεται αυτούς τους όρους, να διεξάγει συναλλαγές και να χρησιμοποιεί αυτόν τον ιστότοπο για τη διεξαγωγή συναλλαγών ψηφιακών περιουσιακών στοιχείων.",
  shiyongtiaokuan_26:
    "1.6.3. Εγγυάστε ότι τα ψηφιακά περιουσιακά στοιχεία που ανήκουν σε εσάς που συμμετέχετε στη συναλλαγή είναι νομίμως αποκτημένα και ιδιοκτησία.",
  shiyongtiaokuan_27:
    "1.6.4. Συμφωνείτε να αποδεχτείτε την πλήρη ευθύνη για τις εμπορικές ή μη εμπορικές σας δραστηριότητες και για τυχόν κέρδη ή ζημίες.",
  shiyongtiaokuan_28:
    "1.6.5. Επιβεβαιώνετε ότι οι πληροφορίες που παρέχονται κατά την εγγραφή είναι αληθείς και ακριβείς.",
  shiyongtiaokuan_29:
    "1.6.6. Συμφωνείτε να συμμορφώνεστε με οποιουσδήποτε σχετικούς νόμους και κανονισμούς, συμπεριλαμβανομένης της αναφοράς τυχόν κερδών από συναλλαγές για φορολογικούς σκοπούς.",
  shiyongtiaokuan_30:
    "1.6.7 Συμφωνείτε να μην εμπλακείτε ή να συμμετάσχετε σε οποιαδήποτε συμπεριφορά ή δραστηριότητες που βλάπτουν τα συμφέροντα αυτού του ιστότοπου ή της εταιρείας μας ανά πάσα στιγμή, είτε σχετίζονται είτε όχι με τις υπηρεσίες που παρέχονται από αυτόν τον ιστότοπο.",
  shiyongtiaokuan_31:
    "1.6.8. Αυτή η συμφωνία περιορίζει μόνο τα δικαιώματα και τις υποχρεώσεις μεταξύ εσάς και εμάς και δεν περιλαμβάνει νομικές σχέσεις και νομικές διαφορές που προκύπτουν από συναλλαγές ψηφιακών περιουσιακών στοιχείων μεταξύ των χρηστών αυτού του ιστότοπου και των χρηστών άλλων ιστότοπων και εσάς.",
  shiyongtiaokuan_32:
    "2. Τροποποίηση Συμφωνίας Διατηρούμε το δικαίωμα να τροποποιούμε την παρούσα Συμφωνία από καιρό σε καιρό και να την ανακοινώνουμε στον ιστότοπο χωρίς περαιτέρω ειδοποίηση. Η τροποποιημένη συμφωνία θα επισημαίνεται με την ώρα αλλαγής στην αρχική σελίδα της παρούσας Συμφωνίας και θα αυτόματα θα τεθεί σε ισχύ μόλις ανακοινωθεί στον ιστότοπο. Θα πρέπει να περιηγείστε και να προσέχετε τον χρόνο ενημέρωσης και το περιεχόμενο αυτής της συμφωνίας κατά καιρούς. Εάν δεν συμφωνείτε με τις σχετικές αλλαγές, θα πρέπει να σταματήσετε αμέσως τη χρήση των υπηρεσιών αυτής ιστότοπος· η συνεχής χρήση των υπηρεσιών αυτού του ιστότοπου σημαίνει ότι αποδέχεστε και συμφωνείτε να δεσμεύεστε από την αναθεωρημένη συμφωνία.",

  fengxianshengming_0: "Δήλωση κινδύνου",
  fengxianshengming_1:
    "Άρθρο 1: Αυτός ο ιστότοπος στοχεύει να παρέχει επαγγελματικές, ασφαλείς και αξιόπιστες υπηρεσίες εμπορίας ψηφιακών περιουσιακών στοιχείων και διαχείρισης περιουσιακών στοιχείων σε λάτρεις και χρήστες ψηφιακών περιουσιακών στοιχείων σε όλο τον κόσμο χωρίς να παραβιάζει τους σχετικούς νόμους και κανονισμούς της Νέας Υόρκης. Ωστόσο, εάν βρίσκεστε σε μια χώρα ή η περιοχή ανήκει σε μια ρυθμιστική δικαιοδοσία που απαγορεύει ρητά τις συναλλαγές ψηφιακών περιουσιακών στοιχείων ή περιλαμβάνεται στη λίστα των σχετικών χωρών που υπόκεινται σε κυρώσεις, θα σας απαγορεύεται να χρησιμοποιείτε τις υπηρεσίες που περιλαμβάνονται σε αυτόν τον ιστότοπο.",
  fengxianshengming_2:
    "Άρθρο 2: Αυτή η πλατφόρμα δεσμεύεται να δημιουργήσει ένα συμβατό, ασφαλές και αξιόπιστο περιβάλλον εμπορίας ψηφιακών περιουσιακών στοιχείων για τους χρήστες και απαγορεύεται στους χρήστες να χρησιμοποιούν αυτόν τον ιστότοπο για παράνομες εμπορικές δραστηριότητες ή παράνομες δραστηριότητες όπως ξέπλυμα χρήματος, λαθρεμπόριο, εμπορική δωροδοκία, κακόβουλη χειραγώγηση της αγοράς, κ.λπ. Για το σκοπό αυτό, κάνουμε ό,τι καλύτερο μπορούμε για να αναπτύξουμε αυστηρά σχέδια για την καταπολέμηση της νομιμοποίησης εσόδων από παράνομες δραστηριότητες και την καταπολέμηση της τρομοκρατίας και να υιοθετήσουμε αποτελεσματικά μέτρα ελέγχου των κινδύνων ασφαλείας για την προστασία των νόμιμων δικαιωμάτων και συμφερόντων των χρηστών στο μέγιστο βαθμό και τη διατήρηση ενός καλού φήμη της επωνυμίας στην ίδια την πλατφόρμα.",
  fengxianshengming_3:
    "Άρθρο 3: Όταν οι αρμόδιες αρχές εκδίδουν αντίστοιχα έγγραφα έρευνας και απαιτούν από αυτόν τον ιστότοπο να συνεργαστεί με την έρευνα καθορισμένων χρηστών ή λάβουν μέτρα όπως σφράγιση, δέσμευση ή μεταφορά λογαριασμών χρηστών, αυτός ο ιστότοπος θα επαληθεύσει την εγκυρότητα και την αυθεντικότητα των δικαστικών Σύμφωνα με τις απαιτήσεις των αρμόδιων αρχών που καθορίζονται από την πλατφόρμα για να βοηθήσουν στην παροχή αντίστοιχων πληροφοριών χρήστη ή στην εκτέλεση αντίστοιχων λειτουργιών, αυτός ο ιστότοπος δεν αναλαμβάνει καμία ευθύνη για απώλειες που προκαλούνται στους χρήστες, όπως διαρροή απορρήτου χρήστη, αδυναμία λειτουργίας λογαριασμών, και τα λοιπά.",
  fengxianshengming_4:
    "Άρθρο 4 Όλοι οι χρήστες που χρησιμοποιούν τις υπηρεσίες αυτού του ιστότοπου πρέπει να κατανοούν πριν από τη διαπραγμάτευση: τα ψηφιακά περιουσιακά στοιχεία δεν υποστηρίζονται από καμία κυβέρνηση ή κεντρική τράπεζα, οι τιμές των ψηφιακών περιουσιακών στοιχείων παρουσιάζουν μεγάλες διακυμάνσεις και υπάρχουν υψηλοί κίνδυνοι στην κατοχή ή χρήση ψηφιακών περιουσιακών στοιχείων. κάνοντας συναλλαγές Πριν λάβετε μια απόφαση, θα πρέπει να κρίνετε ορθολογικά και με σύνεση εάν είναι κατάλληλο για εσάς με βάση την οικονομική σας κατάσταση.",
  fengxianshengming_5:
    "Άρθρο 5 Εάν ένας χρήστης αυτού του ιστότοπου παραβιάζει τους σχετικούς νόμους της τοπικής χώρας παραβιάζοντας τις διατάξεις αυτής της δήλωσης, αυτός ο ιστότοπος, ως πάροχος υπηρεσιών, έχει την υποχρέωση να βελτιώσει τους κανόνες και τις υπηρεσίες της πλατφόρμας, αλλά αυτός ο ιστότοπος να μην παραβιάζουν τα σχετικά κίνητρα και γεγονότα. Τους νόμους της τοπικής χώρας. Δεν ευθυνόμαστε από κοινού και εις ολόκληρον για τις ενέργειες των χρηστών.",
  fengxianshengming_6:
    "Άρθρο 6 Όποιος συνδέεται σε αυτόν τον ιστότοπο με οποιονδήποτε τρόπο ή χρησιμοποιεί τις υπηρεσίες αυτού του ιστότοπου άμεσα ή έμμεσα, θεωρείται ότι έχει αποδεχθεί οικειοθελώς τις δηλώσεις αυτού του ιστότοπου.",
  fengxianshengming_7:
    "Άρθρο 7 Για θέματα που δεν καλύπτονται από αυτή τη δήλωση, ανατρέξτε στους σχετικούς νόμους και κανονισμούς της τοπικής χώρας. Όταν αυτή η δήλωση έρχεται σε αντίθεση με τους σχετικούς νόμους και κανονισμούς της τοπικής χώρας, υπερισχύουν οι σχετικοί νόμοι και κανονισμοί της τοπικής χώρας .",

  wenxintishi_0: `Προσοχή στις απάτες που χρησιμοποιούν τον αριθμό τηλεφώνου και τη διεύθυνση ηλεκτρονικού ταχυδρομείου κάποιου που προσποιείται ότι είναι υπάλληλος επίδειξης: Καθώς οι συναλλαγές σε ψηφιακό νόμισμα γίνονται όλο και πιο γνωστές σε όλο και περισσότερους ανθρώπους, παράνομα στοιχεία τα χρησιμοποιούν επίσης για να διαπράξουν απάτη. Με την πρόσφατη κλιμάκωση του εξαπατήσεις παράνομων στοιχείων, όλο και περισσότερες Υπάρχουν πολλές "απάτες" που εμφανίζονται η μία μετά την άλλη. Υπενθυμίζουμε στους χρήστες να ελέγχουν προσεκτικά αυτές τις απάτες για να αποφύγουν οικονομικές απώλειες. Λόγω της μη αναστρέψιμης μεταφοράς blockchain και της ανωνυμίας των πληροφοριών των χρηστών, μόλις προκύπτουν πληροφορίες μεταφοράς ή λογαριασμού. Εάν παραβιαστούν, τα χρήματά σας ενδέχεται να μην ανακτηθούν! `,
  wenxintishi_1:
    "Προσοχή στις απάτες προσποιούμενος ότι χρησιμοποιείτε τον αριθμό τηλεφώνου και τη διεύθυνση email του επίσημου προσωπικού επίδειξης",
  wenxintishi_2: "Η πιο πρόσφατη μέθοδος απάτης:",
  wenxintishi_3:
    "1. Υπάρχουν κίνδυνοι να παραπλανηθούν οι λογαριασμοί χρηστών μέσω μηνυμάτων κειμένου και να καθοδηγηθούν οι πελάτες να παρέχουν κωδικούς πρόσβασης λογαριασμού για επαλήθευση και ξεμπλοκάρισμα",
  wenxintishi_4: `2. Καθοδηγήστε τους πελάτες να παράσχουν τον λογαριασμό και τον κωδικό πρόσβασής τους για επαλήθευση για την ολοκλήρωση της "μετατροπής περιουσιακού στοιχείου" με την αιτιολογία ότι ο χρήστης θα αφαιρεθεί και ότι οι υπηρεσίες δεν θα παρέχονται πλέον. `,
  wenxintishi_5:
    '3. Υπενθυμίστε στους χρήστες ότι υπάρχουν παραγγελίες που πρέπει να επαληθευτούν και καθοδηγήστε τους χρήστες να παρέχουν τους κωδικούς πρόσβασης του λογαριασμού τους για επαλήθευση για να ολοκληρωθεί η "κατάργηση δέσμευσης λογαριασμού". ',
  wenxintishi_6: "Κοινές μέθοδοι απάτης",
  wenxintishi_7:
    "Προσποιηθείτε ότι είστε μέλος του προσωπικού για να επικοινωνήσετε με τον χρήστη",
  wenxintishi_8:
    "Για παράδειγμα, πραγματοποιούνται δόλιες δραστηριότητες στο όνομα του προσωπικού επίδειξης, συμπεριλαμβανομένης της κλήσης χρηστών στο όνομα της υπηρεσίας εξυπηρέτησης πελατών επίδειξης ή του προσωπικού επίδειξης, της προσθήκης στοιχείων επικοινωνίας και της παρακίνησης χρηστών να εισέλθουν στην κοινότητα ψεύτικης συνομιλίας. Η τυπική απάτη περιλαμβάνει επίσης τα ακόλουθα μέθοδοι:",
  wenxintishi_9:
    "Ζητήστε τη διεύθυνση email σας, στείλτε κωδικούς επαλήθευσης, κωδικούς QR και αφήστε τους χρήστες να κάνουν κλικ για να συμπληρώσουν στοιχεία λογαριασμού, να συνδεθούν σε αντίστοιχους λογαριασμούς και τραπεζικούς λογαριασμούς κ.λπ. και να κλέψουν τα περιουσιακά σας στοιχεία μέσω μιας σειράς λειτουργιών.",
  wenxintishi_10: `Ζητήστε από τον χρήστη να κάνει κοινή χρήση από απόσταση με την ψεύτικη «εξυπηρέτηση πελατών» για να «καθοδηγήσει» τη λειτουργία του λογαριασμού σας. Επιπλέον, θα κλέψουν επίσης πληροφορίες λογαριασμού ζητώντας σας κωδικούς επαλήθευσης κινητών τηλεφώνων, κωδικούς επαλήθευσης Google ή εξουσιοδότηση για σύνδεση από άλλα μέρη με βάση την επαλήθευση εάν αυτό γίνεται από εσάς. `,
  wenxintishi_11: `Δημιουργήστε μια ομάδα προσποιούμενος ότι είστε ο επίσημος λογαριασμός του Demo και κάνετε απάτες στο όνομα ανταλλαγών, δώρων και άλλων δραστηριοτήτων και ισχυριστείτε ότι είστε ο λεγόμενος "επίσημος" λογαριασμός του Demo.`,
  wenxintishi_12:
    "Πώς να εντοπίσετε την απάτη: Οι πληροφορίες επίδειξης θα δημοσιευτούν από τον επίσημο ιστότοπο επίδειξης. Εάν δεν υπάρχει δραστηριότητα επίσημης ιστοσελίδας, μην εξαπατηθείτε. Εάν έχετε οποιεσδήποτε ερωτήσεις, επικοινωνήστε με την ηλεκτρονική εξυπηρέτηση πελατών το συντομότερο δυνατό για να αποφύγετε την εξαπάτηση! ",
  wenxintishi_13: `Υπενθύμιση ασφαλείας: Το προσωπικό οποιασδήποτε πλατφόρμας ή δικαστικών οργάνων και οργάνων δημόσιας ασφάλειας δεν θα επικοινωνήσει προληπτικά μαζί σας με την αιτιολογία ότι ο λογαριασμός σας βρίσκεται σε κίνδυνο, δεν θα σας ζητήσει πληροφορίες κωδικού πρόσβασης ή κωδικού επαλήθευσης και δεν θα σας ζητήσει να μεταφέρετε περιουσιακά στοιχεία όπως η αγορά νομίσματα ή μεταφορά χρημάτων. Λειτουργία. Δώστε προσοχή στην ανακοίνωση επίδειξης για τυχόν ενημερώσεις πληροφοριών που σχετίζονται με επίδειξη και ελέγξτε προσεκτικά για απάτη για να αποφύγετε οικονομικές απώλειες. Επιπλέον, η επίσημη εξυπηρέτηση πελατών της πλατφόρμας επίδειξης δεν θα επικοινωνήσει με τους χρήστες μέσω τηλεφώνου. Έχουμε μόνο την ηλεκτρονική εξυπηρέτηση πελατών και τους ειδικούς του WhatsApp ως εργαλεία επικοινωνίας για επίδειξη επικοινωνίας με τους χρήστες`,
  wenxintishi_14:
    "Για συγκεκριμένες μεθόδους επικοινωνίας, ανατρέξτε στο: Τρόπος χρήσης του συστήματος επίδειξης ηλεκτρονικής εξυπηρέτησης πελατών για να λάβετε περαιτέρω υποστήριξη. Εάν έχετε ερωτήσεις σχετικά με τα χρήματα, συμβουλευτείτε την εξυπηρέτηση πελατών το συντομότερο δυνατό.",

  gouzhizhuanhuan_1: "Τι είναι το USDT;",
  gouzhizhuanhuan_2: "Σταθερές τιμές, συμμόρφωση υψηλού επιπέδου",
  gouzhizhuanhuan_3:
    "Μπορείτε να αγοράσετε ή να εξαργυρώσετε USDT ανά πάσα στιγμή σε τιμή USD",
  gouzhizhuanhuan_4: "Μηδενική χρέωση χειρισμού για αγορά και εξαργύρωση",
  gouzhizhuanhuan_5:
    "Το {TITLE} δεν θα χρεώσει τους χρήστες προμήθειες αγοράς και εξαργύρωσης. (Η τράπεζα που χρησιμοποιείτε ενδέχεται να χρεώσει χρεώσεις τραπεζικού εμβάσματος ανάλογα με την περίπτωση)",
  gouzhizhuanhuan_6: "Βολική αποθήκευση και μετάδοση",
  gouzhizhuanhuan_7:
    "Υποστηρίζει πρωτόκολλο ERC-20 και BEP, εύκολο στη διατήρηση και αποθήκευση σε πορτοφόλια που υποστηρίζουν ERC-20 ή επίδειξη πορτοφολιού",
  gouzhizhuanhuan_8:
    "Υποστήριξη μεταφοράς νομισμάτων USDT και συναλλαγών στα ακόλουθα χρηματιστήρια",

  yinsibaohu_1: "1. Και οι δύο πλευρές",
  yinsibaohu_2: `1.1 Η DEOM Exchange (εφεξής η "Εταιρεία") είναι μια εταιρεία που έχει συσταθεί στη Νέα Υόρκη σύμφωνα με τους ομοσπονδιακούς νόμους της Νέας Υόρκης. Ο ιστότοπος www.Demo.com (εφεξής "Ιστότοπος" ή "Ιστότοπος") που διαχειρίζεται η Εταιρεία είναι ένας εξειδικευμένος ιστότοπος Α που πραγματοποιεί συναλλαγές ψηφιακών περιουσιακών στοιχείων και παρέχει σχετικές υπηρεσίες για τους χρήστες (εφεξής ο «Ιστότοπος»). Υπηρεσίες» ή «Υπηρεσίες»). Για τη διευκόλυνση της περιγραφής αυτής της συμφωνίας, η εταιρεία μας και αυτός ο ιστότοπος αναφέρονται συλλογικά ως "εμείς" ή άλλες διευθύνσεις πρώτου προσώπου στην παρούσα συμφωνία. `,
  yinsibaohu_3: `1.2 Εφόσον το φυσικό πρόσωπο ή άλλο υποκείμενο που συνδέεται σε αυτόν τον ιστότοπο είναι χρήστης αυτού του ιστότοπου, η ευκολία που εκφράζεται στην παρούσα συμφωνία θα χρησιμοποιηθεί ως "εσείς" ή άλλες αντωνυμίες δεύτερου προσώπου παρακάτω.`,
  yinsibaohu_4: `1.3 Για τη διευκόλυνση της περιγραφής αυτής της Συμφωνίας, εμείς και εσείς αναφερόμαστε συλλογικά ως "Μέρη" στην παρούσα Συμφωνία και εμείς ή εσείς μεμονωμένα αναφερόμαστε ως "Μέρος".`,
  yinsibaohu_5: "2. Σκοπός της Πολιτικής Απορρήτου",
  yinsibaohu_6:
    "Η Πολιτική Απορρήτου αναφέρει ότι συλλέγουμε πληροφορίες από εσάς μόνο όταν συνδέεστε σε αυτόν τον ιστότοπο, εγγράφεστε σε αυτόν τον ιστότοπο και/ή χρησιμοποιείτε τους τύπους υπηρεσιών που παρέχουμε και πώς χρησιμοποιούμε και προστατεύουμε τις πληροφορίες που συλλέγουμε.",
  yinsibaohu_7:
    "3. Η συγκατάθεσή σας Για να διασφαλίσετε ότι έχετε πλήρη εμπιστοσύνη στην επεξεργασία προσωπικών δεδομένων από εμάς, πρέπει να διαβάσετε και να κατανοήσετε λεπτομερώς τις διατάξεις της Πολιτικής Απορρήτου. Ειδικότερα, μόλις συνδεθείτε στον ιστότοπό μας, ανεξάρτητα από το αν είστε εγγεγραμμένος στον ιστότοπο, δηλαδή Υποδεικνύει ότι μας δηλώνετε την αποδοχή, τη συμφωνία, τη δέσμευση και την επιβεβαίωση: ",
  yinsibaohu_8:
    "3.1 Μας αποκαλύπτετε οικειοθελώς προσωπικά στοιχεία με την απαραίτητη συγκατάθεση·",
  yinsibaohu_9:
    "3.2 Θα συμμορφώνεστε με όλους τους όρους και τους περιορισμούς αυτής της πολιτικής απορρήτου,",
  yinsibaohu_10:
    "3.3 Συμφωνείτε ότι συλλέγουμε τις πληροφορίες σας με σύνδεση σε αυτόν τον ιστότοπο, εγγραφή σε αυτόν τον ιστότοπο ή/και χρησιμοποιώντας τις υπηρεσίες που παρέχουμε· συμφωνείτε με οποιεσδήποτε μελλοντικές αλλαγές στην πολιτική απορρήτου μας",
  yinsibaohu_11:
    "3.4 Συμφωνείτε ότι οι θυγατρικές, οι θυγατρικές και οι υπάλληλοί μας μπορούν να επικοινωνήσουν μαζί σας για προϊόντα και υπηρεσίες που μπορεί να σας ενδιαφέρουν (εκτός εάν έχετε δηλώσει ότι δεν επιθυμείτε να λαμβάνετε τέτοια μηνύματα).",
  yinsibaohu_12: "4. Συλλέχθηκαν πληροφορίες",
  yinsibaohu_13:
    "4.1 Όταν χρησιμοποιείτε αυτόν τον ιστότοπο, συμφωνείτε ότι θα αρχίσουμε να χρησιμοποιούμε την ανταλλαγή επίδειξης για να παρακολουθούμε κάθε σας κίνηση, να συλλέγουμε και να θυμόμαστε όλες τις πληροφορίες που αφήνετε, συμπεριλαμβανομένων, ενδεικτικά, της διεύθυνσης IP, της γεωγραφικής θέσης και άλλων πληροφοριών .",
  yinsibaohu_14:
    "4.2 Εάν είστε διατεθειμένοι να χρησιμοποιήσετε τις υπηρεσίες που παρέχονται από αυτόν τον ιστότοπο, πρέπει να συμπληρώσετε και να παρέχετε τους ακόλουθους δύο τύπους πληροφοριών:",
  yinsibaohu_15: `4.2.1 Στοιχεία ταυτότητας. Αυτές οι πληροφορίες μπορούν να μας βοηθήσουν να επαληθεύσουμε εάν πληροίτε τις προϋποθέσεις για να εγγραφείτε ως μέλος αυτού του ιστότοπου, συμπεριλαμβανομένων, ενδεικτικά, του ονόματός σας, της διεύθυνσης κατοικίας σας, της ταχυδρομικής σας διεύθυνσης και άλλων διαφορετικών εγγράφων ταυτότητας που εκδίδονται από τη χώρα σας Πιστοποιητικά που αποδεικνύουν την ταυτότητά σας, καθώς και τους αριθμούς που εμπλέκονται και όλες τις άλλες πληροφορίες που μας βοηθούν να επαληθεύσουμε την ταυτότητά σας (εφεξής καλούμενες συλλογικά ως "Στοιχεία ταυτότητας"). Οι πληροφορίες ταυτότητας διαφέρουν ανάλογα με το αν είστε μεμονωμένος χρήστης ή θεσμικός χρήστης. Ανάλογα με το Οι πληροφορίες που συλλέγονται από την Πλατφόρμα για χρήστες σε διαφορετικές χώρες ή περιοχές ενδέχεται να διαφέρουν λόγω των νόμων και των κανονισμών της δικαιοδοσίας. Οι ακόλουθες πληροφορίες και δεδομένα χρησιμεύουν ως ενδεικτικά παραδείγματα:`,
  yinsibaohu_16: `• Μεμονωμένοι χρήστες: εθνικότητα, πλήρες νόμιμο όνομα (συμπεριλαμβανομένου του προηγούμενου ονόματος και του ονόματος της τοπικής γλώσσας), αριθμός ταυτότητας, διεύθυνση ηλεκτρονικού ταχυδρομείου, αριθμός τηλεφώνου, αριθμός κοινωνικής ασφάλισης ("SSN"), αριθμός διαβατηρίου ή οποιοσδήποτε αριθμός ταυτότητας που έχει εκδοθεί από την κυβέρνηση, ημερομηνία γέννησης, αποδεικτικό ταυτότητας (όπως διαβατήριο, άδεια οδήγησης ή κρατική ταυτότητα), προσωπική φωτογραφία που τραβήχτηκε εντός έξι μηνών από την ημερομηνία εγγραφής του χρήστη στην πλατφόρμα και άλλες πληροφορίες ή έγγραφα που απαιτούνται από την πλατφόρμα.`,
  yinsibaohu_17:
    "• Θεσμικοί χρήστες: νομική επωνυμία εταιρείας (συμπεριλαμβανομένης της νομικής επωνυμίας στην τοπική γλώσσα), στοιχεία εγγραφής, αριθμός τηλεφώνου επιχείρησης, προσωπικά στοιχεία εξουσιοδοτημένου αντιπροσώπου και εξουσιοδοτημένου χρήστη, κύρια τοποθεσία επιχείρησης, προσωπικά στοιχεία όλων των πραγματικών ιδιοκτητών), που κατέχουν περισσότερο από το 25% Μοιραστείτε το έγγραφα ταυτότητας μετόχων/πραγματικών ιδιοκτητών (διαβατήριο ή δελτίο ταυτότητας που έχει εκδοθεί από την κυβέρνηση), δομή της εταιρείας, έγγραφα ίδρυσης εταιρείας, αποφάσεις του διοικητικού συμβουλίου, δήλωση πηγών χρηματοδότησης, δηλώσεις ελέγχου κινδύνου και συμμόρφωσης και άλλες πληροφορίες που απαιτούνται από την πλατφόρμα ή τα έγγραφα. ",
  yinsibaohu_18:
    "4.2.2 Πληροφορίες υπηρεσίας. Αυτές οι πληροφορίες μας βοηθούν να επικοινωνήσουμε μαζί σας και να σας παρέχουμε υπηρεσίες ομαλά, συμπεριλαμβανομένων, ενδεικτικά, του αριθμού τηλεφώνου, του αριθμού φαξ, της έγκυρης διεύθυνσης email, της ταχυδρομικής διεύθυνσης και των στοιχείων της χρεωστικής σας κάρτας ή/και άλλων στοιχείων λογαριασμού (εφεξής «Πληροφορίες Υπηρεσίας»)»). Ταυτόχρονα, παρακαλούμε να κατανοήσετε ότι οι υπηρεσίες που σας παρέχουμε ενημερώνονται και αναπτύσσονται συνεχώς. Εάν επιλέξετε να χρησιμοποιήσετε άλλες υπηρεσίες που δεν καλύπτονται παραπάνω, με βάση τις υπηρεσίες που χρειαζόμαστε για να συλλέξουμε πρόσθετες πληροφορίες από εσάς, θα σας εξηγήσουμε το εύρος της συλλογής πληροφοριών μέσω μηνυμάτων σελίδων, διαδραστικών προγραμμάτων, συμφωνιών κ.λπ. Εμφανίστε προτροπές και σκοπούς και ζητήστε τη συγκατάθεσή σας. ",
  yinsibaohu_19:
    "4.3 Διαχείριση ασφάλειας. Όταν χρησιμοποιείτε τις υπηρεσίες που παρέχονται από αυτόν τον ιστότοπο ή επισκέπτεστε αυτόν τον ιστότοπο, προκειμένου να διασφαλίσουμε την ασφάλεια της συναλλαγής σας και την ασφαλή και σταθερή λειτουργία της υπηρεσίας, πρέπει να λαμβάνουμε και να καταγράφουμε αυτόματα τις πληροφορίες του προγράμματος περιήγησής σας και τον τύπο της συσκευής που χρησιμοποιείτε. Χρησιμοποιείται για τη σύνδεση στο λογαριασμό σας, πληροφορίες συσκευής, όπως έκδοση μοντέλου, διεύθυνση IP και άλλα αναγνωριστικά συσκευής, καθώς και εγγραφές στην ιστοσελίδα στην οποία ζητάτε πρόσβαση, τοποθεσία, περιβάλλον δικτύου, δακτυλικό αποτύπωμα συσκευής πληροφορίες, πληροφορίες αρχείου καταγραφής υπηρεσιών, πληροφορίες λογισμικού, πληροφορίες τοποθεσίας κ.λπ. περιμένετε.",
  yinsibaohu_20:
    "4.4 Όταν χρησιμοποιείτε αυτόν τον ιστότοπο ή τις υπηρεσίες που παρέχει, ενδέχεται να βελτιώσουμε τη χρήση αυτού του ιστότοπου, να βελτιώσουμε την εμπειρία σας από τη χρήση αυτού του ιστότοπου και των υπηρεσιών που παρέχει, καθώς και την ασφάλειά του, ή σύμφωνα με δικαστήρια ή ισχύοντες νόμους και κανονισμούς. ή Άλλες κρατικές υπηρεσίες με δικαιοδοσία διατάσσουν τη συλλογή πρόσθετων απαραίτητων πληροφοριών μέσω των ειδικών διευθύνσεων ηλεκτρονικού ταχυδρομείου που δημοσιεύονται σε αυτόν τον ιστότοπο ή άλλων μέσων που θεωρούμε ότι συμμορφώνονται με αυτές.",
  yinsibaohu_21:
    "4.5 Εάν επισκέπτεστε άλλους ιστότοπους τρίτων ή συνδέσετε με τρίτους συνεργάτες σε αυτόν τον ιστότοπο, θα συμφωνήσετε και θα συμμορφωθείτε με τις ξεχωριστές και ανεξάρτητες πολιτικές απορρήτου των δικτύων τρίτων. Δεν φέρουμε ευθύνη για το περιεχόμενο και τις δραστηριότητες αυτών των ιστότοπων ή συνεργατών.",
  yinsibaohu_22: "5. Demo Exchange",
  yinsibaohu_23:
    "5.1 Όταν επισκέπτεστε τον ιστότοπό μας, χρησιμοποιούμε το Google Stats μέσω συναλλαγών επίδειξης για να καταγράψουμε την απόδοσή μας και να εξετάσουμε την αποτελεσματικότητα της διαδικτυακής διαφήμισης. Οι συναλλαγές επίδειξης είναι μια μικρή ποσότητα δεδομένων που αποστέλλονται στο πρόγραμμα περιήγησής σας και αποθηκεύονται στον σκληρό δίσκο του υπολογιστή σας. Δεδομένα . Οι ανταλλαγές επίδειξης θα αποστέλλονται στον σκληρό δίσκο του υπολογιστή σας μόνο όταν χρησιμοποιείτε τον υπολογιστή σας για να εισέλθετε στον ιστότοπό μας.",
  yinsibaohu_24:
    "5.2 Το Demo Exchange χρησιμοποιείται γενικά για την καταγραφή των συνηθειών και των προτιμήσεων των επισκεπτών κατά την περιήγηση σε διάφορα έργα στον ιστότοπό μας. Οι πληροφορίες που συλλέγονται από το Demo Exchange είναι ανώνυμα συλλογικά στατιστικά δεδομένα και δεν περιέχουν προσωπικές πληροφορίες.",
  yinsibaohu_25:
    "5.3 Οι ανταλλαγές επίδειξης δεν μπορούν να χρησιμοποιηθούν για τη λήψη δεδομένων στον σκληρό σας δίσκο, τη διεύθυνση email και τα προσωπικά σας δεδομένα. Επιτρέπουν σε αυτόν τον ιστότοπο ή τα συστήματα παρόχου υπηρεσιών να αναγνωρίζουν το πρόγραμμα περιήγησής σας και να καταγράφουν και να θυμούνται πληροφορίες. Τα περισσότερα προγράμματα περιήγησης Όλα τα προγράμματα περιήγησης είναι προκαθορισμένα για αποδοχή επίδειξης Ανταλλαγές. Μπορείτε να επιλέξετε να ρυθμίσετε το πρόγραμμα περιήγησής σας να μην δέχεται ανταλλαγές επίδειξης ή να σας ειδοποιήσει αμέσως μετά την εγκατάσταση των ανταλλαγών επίδειξης. Ωστόσο, εάν το ρυθμίσετε να απενεργοποιεί τις ανταλλαγές επίδειξης, ενδέχεται να μην μπορείτε να ενεργοποιήσετε ή να χρησιμοποιήσετε ορισμένες λειτουργίες του ιστότοπού μας .",
  yinsibaohu_26: "6. Σκοπός χρήσης πληροφοριών",
  yinsibaohu_27:
    "6.1 Θα χρησιμοποιήσουμε τις πληροφορίες που συλλέγουμε από εσάς για τους ακόλουθους σκοπούς ή με τους ακόλουθους τρόπους:",
  yinsibaohu_28:
    "6.1.1 Επεξεργαστείτε την εγγραφή σας και σας παρέχουμε τις υπηρεσίες που παρέχονται από αυτόν τον ιστότοπο;",
  yinsibaohu_29: "6.1.2 Σας ειδοποιούμε για τυχόν αλλαγές στις υπηρεσίες μας,",
  yinsibaohu_30:
    "6.1.3 Αναφορά στις αρμόδιες ρυθμιστικές αρχές σύμφωνα με τις απαιτήσεις των αρμόδιων αρχών των σχετικών κυρίαρχων χωρών ή περιοχών",
  yinsibaohu_31: `6.1.4 Όταν χρησιμοποιείτε τις υπηρεσίες που παρέχονται από αυτόν τον ιστότοπο, αυτός ο ιστότοπος θα χρησιμοποιήσει τις πληροφορίες σας για νόμιμους σκοπούς, όπως έλεγχο ταυτότητας, εξυπηρέτηση πελατών, ασφάλεια, παρακολούθηση απάτης, προώθηση μάρκετινγκ, αρχειοθέτηση αντιγράφων ασφαλείας ή κοινή προώθηση με τρίτους, ιστοσελίδα κ.λπ. για τη διασφάλιση της ασφάλειας των προϊόντων και των υπηρεσιών που σας παρέχονται από αυτόν τον ιστότοπο·`,
  yinsibaohu_32:
    "6.1.5 Συλλέξτε και επεξεργαστείτε πληροφορίες για να βοηθήσετε αυτόν τον ιστότοπο να σχεδιάσει νέα προϊόντα και υπηρεσίες και να βελτιώσει τις υπάρχουσες υπηρεσίες που παρέχονται από αυτόν τον ιστότοπο",
  yinsibaohu_33: `6.1.6 Για να κατανοήσετε το συγκεκριμένο περιεχόμενο των υπηρεσιών που παρέχονται από αυτόν τον ιστότοπο, συμφωνείτε να επιτρέψετε σε αυτόν τον ιστότοπο να σας στέλνει πληροφορίες σχετικά με δραστηριότητες μάρκετινγκ (εταιρικά νέα, διαφημιστικές πληροφορίες και σχετικά προϊόντα και προϊόντα που παρέχονται από το Bitcoin) κατά καιρούς. πληροφορίες υπηρεσιών), εμπορικές ηλεκτρονικές πληροφορίες και διαφήμιση αντί για γενική και ολοκληρωμένη διαφήμιση·`,
  yinsibaohu_34:
    "6.1.7 Σας προσκαλούμε να συμμετάσχετε σε έρευνες που σχετίζονται με τις υπηρεσίες που παρέχονται από αυτόν τον ιστότοπο;",
  yinsibaohu_35: "6.1.9 Χειριστείτε τη λογιστική και εισπράξτε τυχόν τέλη;",
  yinsibaohu_36:
    "6.1.10 Εξατομικεύστε την εμπειρία σας (οι πληροφορίες σας θα μας βοηθήσουν να ανταποκριθούμε καλύτερα στις εξατομικευμένες ανάγκες σας),",
  yinsibaohu_37: `6.1.11 Έχουμε υιοθετήσει διεθνή πρότυπα για την πρόληψη της νομιμοποίησης εσόδων από παράνομες δραστηριότητες, της χρηματοδότησης της τρομοκρατίας και της φοροδιαφυγής των εμπορικών και οικονομικών κυρώσεων, τα οποία θα εφαρμόσουμε όταν τεθούν σε ισχύ οι τελικοί όροι και κανόνες εικονικών περιουσιακών στοιχείων. Αυτό απαιτεί από εμάς να διεξάγουμε τη δέουσα επιμέλεια για Αυτό μπορεί να περιλαμβάνει τη χρήση τρίτων. Δεδομένα και πάροχοι υπηρεσιών διασταυρώνουν τα προσωπικά σας στοιχεία με τα δεδομένα τους·`,
  yinsibaohu_38:
    "6.1.12 Για όλους τους άλλους νόμιμους σκοπούς και άλλους σκοπούς που επιτρέπεται από εσάς.",
  yinsibaohu_39:
    "6.2 Δεν πουλάμε, εμπορευόμαστε ή μεταφέρουμε με άλλον τρόπο πληροφορίες σε άλλα μέρη ούτε επιτρέπουμε σε άλλους να συλλέγουν και να χρησιμοποιούν πληροφορίες, εκτός από άλλα μέρη και πληροφορίες παρακάτω: τις θυγατρικές μας, αυτούς που μας βοηθούν να λειτουργούμε τον ιστότοπό μας, να διεξάγουμε τις δραστηριότητές μας ή τρίτα μέρη που είναι αξιόπιστο για την παροχή υπηρεσιών σε εσάς, εφόσον αυτά τα τρίτα μέρη συμφωνούν να διατηρήσουν αυτές τις πληροφορίες εμπιστευτικές, όταν πιστεύουμε ότι η αποκάλυψη πληροφοριών είναι κατάλληλη, σύμφωνα με νόμους, κανονισμούς, κανόνες και κανονισμούς ή για σκοπούς διαταγής και επιβολής από δικαστήριο ή άλλη αρμόδια αρχή Οι πολιτικές του ιστότοπού μας, που απαιτούνται για την εύρυθμη λειτουργία του ιστότοπου και απαιτούνται από τις συνδεδεμένες εταιρείες να παρέχουν υπηρεσίες ή να προστατεύουν τα δικαιώματα, την ιδιοκτησία ή την ασφάλεια δικά μας ή άλλων.",
  yinsibaohu_40: "7. Προστασία προσωπικών δεδομένων",
  yinsibaohu_41:
    "7.1 Λαμβάνουμε τα κατάλληλα φυσικά, ηλεκτρονικά, διαχειριστικά και τεχνικά μέτρα για να προστατεύσουμε και να προστατεύσουμε τα προσωπικά σας δεδομένα. Κάνουμε ό,τι καλύτερο μπορούμε για να διασφαλίσουμε ότι τυχόν προσωπικές πληροφορίες που συλλέγονται μέσω του ιστότοπού μας είναι απαλλαγμένες από οποιαδήποτε ενόχληση από τρίτα μέρη που δεν συνδέονται με εμάς. Η ασφάλεια τα μέτρα που λαμβάνουμε περιλαμβάνουν, αλλά δεν περιορίζονται σε: ",
  yinsibaohu_42:
    "7.1.1 Φυσικά μέτρα: Τα αρχεία που περιέχουν τα προσωπικά σας δεδομένα θα αποθηκευτούν σε κλειδωμένη τοποθεσία.",
  yinsibaohu_43:
    "7.1.2 Ηλεκτρονικά μέτρα: Τα δεδομένα υπολογιστή που περιέχουν τα προσωπικά σας στοιχεία θα αποθηκευτούν σε συστήματα υπολογιστών και μέσα αποθήκευσης που υπόκεινται σε αυστηρούς περιορισμούς σύνδεσης.",
  yinsibaohu_44:
    "7.1.3 Μέτρα διαχείρισης: Δημιουργήσαμε εσωτερικά σχετικά τμήματα για την ασφαλή προστασία των πληροφοριών των χρηστών, δημιουργήσαμε σχετικά συστήματα εσωτερικού ελέγχου και υιοθετήσαμε αυστηρές αρχές εξουσιοδότησης για το προσωπικό που ενδέχεται να έχει πρόσβαση στις πληροφορίες σας. Μόνο το εξουσιοδοτημένο από εμάς προσωπικό μπορεί να έχει πρόσβαση στα δικαιώματα σας προσωπικές πληροφορίες, αυτοί οι εργαζόμενοι πρέπει να συμμορφώνονται με τους εσωτερικούς μας κανονισμούς για τη διατήρηση εμπιστευτικών προσωπικών πληροφοριών. Επιπλέον, συνεχίζουμε να ενισχύουμε την εκπαίδευση των εργαζομένων σχετικά με τους σχετικούς νόμους και κανονισμούς, τις κατευθυντήριες γραμμές για το απόρρητο και την ασφάλεια και την ευαισθητοποίηση σχετικά με την ασφάλεια και οργανώνουμε τακτικά σχετικό εσωτερικό προσωπικό για τη διενέργεια έκτακτων περιστατικών Εκπαίδευση και ανταπόκριση σε καταστάσεις έκτακτης ανάγκης για να τους εξοπλίσουν με ευθύνες εργασίας και στρατηγικές και διαδικασίες αντιμετώπισης καταστάσεων έκτακτης ανάγκης.",
  yinsibaohu_45:
    "7.1.4 Τεχνικά μέτρα: Τα προσωπικά σας δεδομένα ενδέχεται να μεταδοθούν χρησιμοποιώντας τεχνολογίες κρυπτογράφησης, όπως η κρυπτογράφηση επιπέδου ασφαλών υποδοχών.",
  yinsibaohu_46:
    "7.1.5 Μέτρα ασφαλείας: Προκειμένου να προστατεύσουμε την ασφάλεια των πληροφοριών σας, δεσμευόμαστε να χρησιμοποιούμε διάφορες τρέχουσες κοινές τεχνολογίες ασφαλείας και να υποστηρίζουμε συστήματα διαχείρισης για την ελαχιστοποίηση της διαρροής, της ζημιάς, της κακής χρήσης, της μη εξουσιοδοτημένης πρόσβασης και της μη εξουσιοδοτημένης πρόσβασης στις πληροφορίες σας. Εξουσιοδοτημένο αποκάλυψη. Και ο κίνδυνος αλλαγής. Για παράδειγμα: κρυπτογραφημένη μετάδοση μέσω λογισμικού επιπέδου ασφαλείας δικτύου (SSL), κρυπτογραφημένη αποθήκευση πληροφοριών, αυστηρά περιορισμένη πρόσβαση στο κέντρο δεδομένων. Κατά τη μετάδοση και αποθήκευση ευαίσθητων προσωπικών πληροφοριών (συμπεριλαμβανομένων των προσωπικών βιομετρικών πληροφοριών), θα λάβουμε μέτρα ασφαλείας όπως κρυπτογράφηση, έλεγχος αδειών, αποαναγνώριση και απευαισθητοποίηση.",
  yinsibaohu_47:
    "7.1.6 Άλλα μέτρα: Ελέγχετε τακτικά τις διαδικασίες συλλογής, αποθήκευσης και επεξεργασίας προσωπικών δεδομένων μας και περιορίστε την πρόσβαση στα δεδομένα σας στους υπαλλήλους και τους προμηθευτές μας με βάση τις απαραίτητες αρχές και οι υπάλληλοι και οι προμηθευτές μας πρέπει να συμμορφώνονται με αυστηρές συμβατικές υποχρεώσεις εμπιστευτικότητας.",
  yinsibaohu_48:
    "7.2 Εάν ανακαλύψετε τυχόν ευπάθειες ασφαλείας στον ιστότοπό μας, επικοινωνήστε μαζί μας αμέσως ώστε να λάβουμε τα κατάλληλα μέτρα το συντομότερο δυνατό.",
  yinsibaohu_49:
    "7.3 Παρά την εφαρμογή των παραπάνω τεχνικών μέτρων και μέτρων ασφαλείας, δεν μπορούμε να εγγυηθούμε την απόλυτη ασφάλεια μετάδοσης δεδομένων μέσω Διαδικτύου και επομένως δεν μπορούμε απολύτως να εγγυηθούμε ότι τα προσωπικά δεδομένα που μας παρέχετε μέσω του ιστότοπού μας θα είναι πάντα ασφαλή. Για το λόγο αυτό, δεν φέρουμε ευθύνη για τυχόν περιστατικά που προκύπτουν ως αποτέλεσμα μη εξουσιοδοτημένης πρόσβασης στα προσωπικά σας δεδομένα και δεν ευθυνόμαστε για οποιαδήποτε απώλεια ή ζημία προκύψει ή προκύψει από αυτή την άποψη.",
  yinsibaohu_50: "8. Αναθεώρηση της Πολιτικής Απορρήτου",
  yinsibaohu_51:
    "Διατηρούμε το δικαίωμα να τροποποιήσουμε αυτήν την Πολιτική Απορρήτου ανά πάσα στιγμή. Ενημερώνουμε και δημοσιεύουμε την ημερομηνία έναρξης ισχύος της νέας έκδοσης για να σας ενημερώσουμε ότι έχουμε αναθεωρήσει την Πολιτική Απορρήτου και επισημαίνουμε τις αναθεωρήσεις. Από καιρό σε καιρό θα σας στέλνουμε μια ειδοποίηση σας ενημερώνουμε ότι η Πολιτική Απορρήτου έχει τροποποιηθεί, αλλά αυτό δεν είναι υποχρέωσή μας. Θα πρέπει να ελέγχετε τακτικά την Πολιτική Απορρήτου και να δίνετε προσοχή στις αναθεωρήσεις της. Εάν δεν συμφωνείτε με το αναθεωρημένο περιεχόμενο, θα πρέπει να σταματήσετε αμέσως την πρόσβαση σε αυτόν τον ιστότοπο. Όταν κυκλοφορεί μια ενημερωμένη έκδοση της Πολιτικής Απορρήτου, η συνεχής πρόσβασή σας σε αυτόν τον ιστότοπο θα εμφανίζεται και θα υποδεικνύει ότι συμφωνείτε με το ενημερωμένο περιεχόμενο και συμφωνείτε να συμμορφώνεστε με την ενημερωμένη Πολιτική Απορρήτου.",
  yinsibaohu_52:
    "9. Πρόσβαση, διόρθωση και διαγραφή των προσωπικών σας δεδομένων",
  yinsibaohu_53:
    "Έχετε το δικαίωμα να λάβετε ένα αντίγραφο των προσωπικών σας δεδομένων κατόπιν αιτήματος και να προσδιορίσετε εάν οι πληροφορίες που διατηρούμε για εσάς είναι ακριβείς και ενημερωμένες. Εάν κάποιο από τα προσωπικά σας δεδομένα είναι ανακριβές, μπορείτε να ζητήσετε την ενημέρωση των στοιχείων σας. Μπορείτε επίσης να ζητήσετε Διαγραφή των προσωπικών σας δεδομένων, αλλά ενδέχεται να αρνηθούμε το αίτημα διαγραφής σας σε ορισμένες περιπτώσεις, όπως λόγω νομικών απαιτήσεων ή άλλων νομικών σκοπών. Για αιτήματα πρόσβασης, διόρθωσης ή διαγραφής δεδομένων, επικοινωνήστε με την επίδειξη{'@'}. συν",
  yinsibaohu_54:
    "Σε απάντηση σε αιτήματα πρόσβασης, διόρθωσης ή διαγραφής δεδομένων, θα επαληθεύσουμε την ταυτότητα του αιτούντος μέρους για να διασφαλίσουμε ότι δικαιούται νομικά να υποβάλει τέτοιο αίτημα. Αν και στοχεύουμε να απαντήσουμε σε αυτά τα αιτήματα δωρεάν, εάν το αίτημά σας είναι διπλό ή δυσκίνητο, διατηρούμε το δικαίωμα να σας χρεώσουμε μια λογική χρέωση.",
  yinsibaohu_55: "10. Επικοινωνία μαζί μας",
  yinsibaohu_56:
    "10.1 Εάν έχετε οποιεσδήποτε απαιτήσεις και σχόλια, μπορείτε να στείλετε ένα email στο support{'@'}demo.com. Αυτό είναι το μόνο έγκυρο επίσημο μήνυμα ηλεκτρονικού ταχυδρομείου για να επικοινωνήσουμε μαζί σας, επομένως δεν χρησιμοποιούμε έγκυρα στοιχεία επικοινωνίας για εσάς . Δεν αναλαμβάνεται καμία ευθύνη για οποιαδήποτε αποτυχία ή αποτυχία.",
  yinsibaohu_57:
    "10.2 Δημοσιεύουμε ανακοινώσεις και πληροφορίες μόνο μέσω έγκυρων στοιχείων επικοινωνίας σε αυτόν τον ιστότοπο ή δημοσιεύουμε ανακοινώσεις σε αυτόν τον ιστότοπο, επομένως δεν φέρουμε ευθύνη για τυχόν απώλεια που προκαλείται από την εμπιστοσύνη σας σε πληροφορίες που δεν λαμβάνονται μέσω των παραπάνω μεθόδων.",
  yinsibaohu_58:
    "10.3 Εάν έχετε οποιεσδήποτε ερωτήσεις σχετικά με την πολιτική απορρήτου μας, μη διστάσετε να επικοινωνήσετε μαζί μας.",

  xinshouzhidao_tag_1: "Stablecoin USDT",
  xinshouzhidao_tag_2: "Γιατί αξίζει να επενδύσεις στο Bitcoin",
  xinshouzhidao_tag_3: "Τι είναι το Bitcoin",

  help_1_1:
    "Το stablecoin είναι ένα κρυπτονόμισμα που έχει σχεδιαστεί για να διατηρεί σταθερή τιμή αγοράς. Πρόσφατα, αυτός ο τύπος ψηφιακού νομίσματος έχει γίνει όλο και πιο δημοφιλής και τώρα έχουμε πολλά έργα stablecoin.",
  help_1_2: `Η αξία πολλών σταθερών νομισμάτων καθορίζεται στην τιμή άλλων περιουσιακών στοιχείων. Ενώ τα περισσότερα νομίσματα είναι συνδεδεμένα με το δολάριο ΗΠΑ, υπάρχουν σταθερά νομίσματα που συνδέονται με την τιμή άλλων κρυπτονομισμάτων και ακόμη και εμπορευμάτων όπως το ασήμι ή ο χρυσός. περιουσιακά στοιχεία του πραγματικού κόσμου , αυτά τα διακριτικά αποφεύγουν τις άγριες διακυμάνσεις των τιμών που προκαλούνται από την υψηλή αστάθεια (πολύ συνηθισμένη στην αγορά κρυπτονομισμάτων).`,
  help_1_3: "Σταθεροποιημένα και μη εξασφαλισμένα σταθερά νομίσματα",
  help_1_4:
    "Οι εταιρείες με εξασφάλιση stablecoin αναμένεται να κατέχουν πραγματικά το περιουσιακό στοιχείο στο οποίο είναι συνδεδεμένο το διακριτικό τους (π.χ. USD ή χρυσός). Επομένως, εκδίδουν νέες μονάδες με βάση την αξία των διαθεσίμων τους. Αυτό το μοντέλο είναι η βάση για τα περισσότερα stablecoin. Εξέχοντα παραδείγματα περιλαμβάνουν USD Coin (USDC), Paxos (PAX) και TrueUSD (TUSD), όπου κάθε διακριτικό υποστηρίζεται σε αναλογία 1:1 με κεφάλαια που διατηρούνται σε τραπεζικούς λογαριασμούς. Επομένως, αυτές οι εταιρείες λαμβάνουν ισοδύναμες μονάδες New stablecoin μόνο όταν το νόμιμο χρήμα είναι διαθέσιμο.",
  help_1_5:
    "Ορισμένα σταθερά νομίσματα είναι συνδεδεμένα με άλλα κρυπτονομίσματα και όχι με νομίσματα ή εμπορεύματα fiat, αυτά ονομάζονται συχνά κρυπτονομικά σταθεροποιημένα νομίσματα. Η σύνδεση αυτών των νομισμάτων διατηρείται μέσω υπερβολικής εξασφάλισης και ενός μηχανισμού σταθεροποίησης. Ένα διάσημο παράδειγμα είναι το DAI, ένα είδος Κατασκευαστής",
  help_1_6: `Ένα stablecoin που κόπηκε στο οικοσύστημα DAO. Τα μη εξασφαλισμένα stablecoins, από την άλλη πλευρά, χρησιμοποιούν αλγόριθμους για τον έλεγχο της προσφοράς των tokens για να καθορίσουν την τιμή σε ένα προκαθορισμένο επίπεδο. Αυτά τα token στοχεύουν να επεκταθούν και να συρρικνωθούν αλγοριθμικά με βάση τη συμπεριφορά της αγοράς. Κυκλοφορεί Η προσφορά διατηρεί σταθερή αξία».`,
  help_1_7: "Γιατί stablecoins;",
  help_1_8:
    "Η ιδέα πίσω από τα stablecoins είναι να προσφέρει μερικά από τα πλεονεκτήματα του κόσμου fiat και κρυπτονομισμάτων. Επί του παρόντος, τα stablecoins χρησιμοποιούνται κυρίως ως αντιστάθμιση έναντι της υψηλής μεταβλητότητας στην αγορά κρυπτονομισμάτων, αλλά ανάλογα με τις περιστάσεις, μπορούν επίσης να χρησιμοποιηθούν ως stablecoins για Αυξήστε τη διαφάνεια και την αποκέντρωση. Επιπλέον, παρουσιάζουν μεγαλύτερες ταχύτητες συναλλαγών και χαμηλότερες χρεώσεις σε σύγκριση με τα παραδοσιακά νομίσματα fiat - καθιστώντας τα χρήσιμα για καθημερινές πληρωμές και διεθνείς μεταφορές.",
  help_1_9: "Dogecoin Doge",
  help_1_10:
    "Το Dogecoin είναι ένα αποκεντρωμένο ψηφιακό νόμισμα peer-to-peer και το όνομα του δικτύου στο οποίο πραγματοποιεί συναλλαγές. Το Dogecoin βασίστηκε αρχικά σε ένα δημοφιλές αστείο το 2013. Ωστόσο, η κοινοτική του απήχηση, ο μηχανισμός εκκίνησης και η κίνηση προς τα κοινωνικά δίκτυα Το βοηθητικό πρόγραμμα για να δίνουν συμβουλές οι χρήστες γρήγορα απέκτησαν μεγάλους ακόλουθους. Το δίκτυο ήταν στην πραγματικότητα μια διχάλα του πλέον ανενεργού Luckycoin.",
  help_1_11:
    "Το ίδιο το Luckycoin είναι ένα πιρούνι του Litecoin και έχει ανταμοιβή τυχαίων μπλοκ μεταξύ 1 και 1 εκατομμυρίου μάρκες.",
  help_1_12:
    "Το Dogecoin δανείζεται αυτό το μοντέλο, μειώνοντας μόνο στο μισό τη μέγιστη τυχαία ανταμοιβή κάθε 100.000 μπλοκ. Το 2014, η δομή ανταμοιβής μπλοκ άλλαξε, με ένα σταθερό αλλά σταθερά μειούμενο ποσό DOGE να εκδίδεται κάθε χρόνο.",
  help_1_13:
    "Μια άλλη αλλαγή το 2015 έθεσε την ανταμοιβή σε 10.000 DOGE ανά μπλοκ.",
  help_1_14:
    "Το DOGE χρησιμοποιεί τον ίδιο αλγόριθμο απόδειξης εργασίας Scrypt με το Litecoin. Ωστόσο, οι αρχικά ασυνεπείς ανταμοιβές μπλοκ το έκαναν μη δημοφιλές μεταξύ των ανθρακωρύχων. Συνειδητοποιώντας ότι το χαμηλό ποσοστό κατακερματισμού του Dogecoin το καθιστά πιθανό στόχο για επίθεση 51%, ο ιδρυτής του Litecoin, Charlie",
  help_1_15: `Ο Lee συνεργάζεται με τους ιδρυτές του Dogecoin για να φέρει τη συγχωνευμένη εξόρυξη στο δίκτυο. Κάνοντας αυτό θα ενισχύσει την ασφάλεια του Dogecoin και θα επιτρέψει στους εξορύκτες Litecoin να εξορύξουν LTC και DOGE ταυτόχρονα χωρίς να αυξήσουν την κατανάλωση ενέργειας.`,
  help_1_16: "Εξόρυξη/ Εξόρυξη",
  help_1_17:
    "Η εξόρυξη αναφέρεται στη διαδικασία χρήσης υλικού υπολογιστή για τον υπολογισμό, την καταγραφή και την επαλήθευση ψηφιακά καταγεγραμμένων πληροφοριών που ονομάζεται blockchain. Οι εξορύκτες λύνουν μαθηματικούς γρίφους μέσω της εξόρυξης για να αποκτήσουν τα λογιστικά δικαιώματα για τη δημιουργία νέων μπλοκ και την ανταμοιβή Bitcoin του μπλοκ. Επειδή η αρχή λειτουργίας του είναι πολύ παρόμοια με την εξόρυξη ορυκτών, ονομάζεται εξόρυξη. Ο πιο συνηθισμένος τρόπος επί του παρόντος είναι μέσω του μηχανισμού συναίνεσης απόδειξης φόρτου εργασίας PoW. Ο πρώτος υπολογιστής που θα λύσει ένα σύνθετο μαθηματικό πρόβλημα θα αποκτήσει ένα νέο εγγράψιμο blockchain. μπλοκ πληροφοριών και ταυτόχρονα θα αποκτήσει νέα Bitcoin χρόνος.",
  help_1_18: "Hash Values ​​/ Hash Values ​​/ Hash Codes / Hash Sums / Hashes ",
  help_1_19: `Η τιμή κατακερματισμού συνήθως αντιπροσωπεύεται από μια σύντομη συμβολοσειρά τυχαίων γραμμάτων και ψηφίων. Είναι ένα "δαχτυλικό αποτύπωμα δεδομένων" που λαμβάνεται από ένα σύνολο πληροφοριών εισόδου οποιουδήποτε μήκους μέσω ενός αλγόριθμου κατακερματισμού. Επειδή ο υπολογιστής χρησιμοποιεί δυαδικό στη λειτουργία κώδικα μηχανής , έτσι η δυαδική τιμή οποιουδήποτε μήκους που λαμβάνεται μέσω του αλγόριθμου κατακερματισμού αντιστοιχίζεται σε μια μικρότερη δυαδική τιμή σταθερού μήκους, δηλαδή στην τιμή κατακερματισμού. Επιπλέον, η τιμή κατακερματισμού είναι μια μοναδική και εξαιρετικά συμπαγής αριθμητική αναπαράσταση ενός τμήματος δεδομένων . Εάν Λάβετε μια τιμή κατακερματισμού κατακερματίζοντας ένα κομμάτι απλού κειμένου, ακόμα κι αν αλλάξει μόνο αυτό το τμήμα απλού κειμένου.`,

  help_2_1_1:
    "Για το Bitcoin, το 2021 είναι σίγουρα μια χρονιά που θα αφήσει σημάδι στην ιστορία του. Στις αρχές του νέου έτους, το Bitcoin ξεκίνησε μια εντυπωσιακή άνοδο, ξεπερνώντας το 3 σε σύντομο χρονικό διάστημα. Έφτασε στο ακέραιο σημάδι των 10.000 δολαρίων ΗΠΑ και 40.000 δολαρίων ΗΠΑ και στη συνέχεια έφτασε τα 60.000 δολάρια τον Απρίλιο, θέτοντας ένα νέο ιστορικό υψηλό.",
  help_2_1_2:
    "Ταυτόχρονα, οι ειδήσεις για εκτίναξη του Bitcoin και το Bitcoin σε υψηλά ρεκόρ έχουν εμφανιστεί συχνά στα πρωτοσέλιδα των μεγάλων μέσων ενημέρωσης. Ακόμη και ο διευθύνων σύμβουλος της Tesla, Elon Musk, δήλωσε ότι έχει γίνει κάτοχος Bitcoin. μέλος.",
  help_2_1_3:
    "Αν ξεκινήσουμε από την έναρξη της αγοράς Bitcoin τον περασμένο Οκτώβριο, τους τελευταίους έξι μήνες, η υψηλότερη αύξηση του Bitcoin έφτασε το εκπληκτικό 500%, ξεπερνώντας σημαντικά άλλα κύρια περιουσιακά στοιχεία στον κόσμο. Λοιπόν, τι ακριβώς είναι το Bitcoin; Γιατί έχει τόση προσοχή; Και τι επενδυτική αξία έχει;",
  help_2_1_4:
    "1. Η επενδυτική απόδοση του Bitcoin για 10 χρόνια υπερβαίνει κατά πολύ αυτή των άλλων βασικών περιουσιακών στοιχείων. Το 2020, η ισχυρή ανοδική δυναμική του χρυσού έχει προσελκύσει μεγάλη προσοχή από τα μέσα ενημέρωσης. Από τότε που ο χρυσός έφτασε στο χαμηλότερο σημείο των 1.451 $ τον Μαύρο Μάρτιο, η τιμή του χρυσού έχει μειωθεί Στο τέλος του έτους, η ετήσια αύξηση του χρυσού ξεπέρασε το 25%, αλλά από την προοπτική της απόδοσης της επένδυσης, η ετήσια αύξηση του Bitcoin το 2020 ήταν 300%, ξεπερνώντας σημαντικά τον χρυσό. Ένας ανώτερος αναλυτής συμπεριέλαβε την απόδοση του παγκόσμιου κορυφαία περιουσιακά στοιχεία τα τελευταία δέκα χρόνια. Σε έναν πίνακα, ο πίνακας δείχνει ότι η αύξηση του Bitcoin από το 2011 έως το 2021 (από τις 11 Απριλίου) είναι 19656348%, που είναι 33531 φορές μεγαλύτερη από αυτή του δείκτη Nasdaq 100 που βρίσκεται στη δεύτερη θέση των ΗΠΑ. Αυτό σημαίνει ότι αν ήσασταν το 2011 Εάν αγοράζετε Bitcoin αξίας $100 κάθε χρόνο, θα λάβετε περίπου 19,66 εκατομμύρια $ το 2021. Αν κοιτάξετε τη μέση ετήσια απόδοση, η μέση ετήσια απόδοση του Bitcoin είναι 227%, που είναι υψηλότερη από τη δεύτερη θέση . 10 φορές.",
  help_2_1_5: `Επιπλέον, τα στοιχεία δείχνουν επίσης ότι το Bitcoin είχε μόνο δύο ετήσια κέρδη στην ιστορία του που κατέληξαν σε αρνητικές αξίες, συγκεκριμένα το 2014 και το 2018, τα οποία υποχώρησαν 58% και 73% αντίστοιχα. Το υπόλοιπο διάστημα έκλεισε. το οποίο είναι επίσης πολύ ανώτερο από άλλα παγκόσμια περιουσιακά στοιχεία.`,
  help_2_1_6:
    "Το παρακάτω διάγραμμα δείχνει όμορφα τη σύγκριση απόδοσης μεταξύ Bitcoin και χρυσού, ασημιού και αργού πετρελαίου από τον Σεπτέμβριο του 2019 έως τα μέσα Μαρτίου 2021. Κατά τη διάρκεια αυτής της περιόδου, το αργό πετρέλαιο μειώθηκε κατά 10%, αν και ο χρυσός και το ασήμι αντίστοιχα, υπάρχουν αυξήσεις 44% και 72%, αλλά είναι κάπως κατώτερα από το ποσοστό απόδοσης άνω του 750% του Bitcoin.",

  help_2_2_1: "Λοιπόν γιατί το Bitcoin έχει τόσο μεγάλη απόδοση επένδυσης;",
  help_2_2_2: "1) Υψηλή σπανιότητα και αξία αποθήκευσης",
  help_2_2_3:
    "① Όπως όλοι γνωρίζουμε, ο συνολικός αριθμός των Bitcoin είναι σταθερός στα 21 εκατομμύρια και σχεδόν 18,7 εκατομμύρια Bitcoins έχουν εξορυχθεί μέχρι στιγμής. Ωστόσο, δεν θα κυκλοφορήσουν όλα τα Bitcoins που εξορύσσονται στην αγορά. Δεδομένου ότι τα ιδιωτικά κλειδιά των Bitcoin καταγράφονται Απώλεια και οι ζημιές του σκληρού δίσκου έχουν προκαλέσει την οριστική εξαφάνιση πολλών Bitcoin από το δίκτυο. Όπως φαίνεται από το διάγραμμα ροής των κατόχων Bitcoin παρακάτω, τουλάχιστον το 22% των Bitcoin δεν έχει μετακινηθεί σε περισσότερα από 5 χρόνια. Επομένως, ακόμη και αν το Bitcoin αν εξορυχθούν όλα τα νομίσματα, το συνολικό ποσό σε κυκλοφορία δεν θα φτάσει ποτέ τα 21 εκατομμύρια.",

  help_2_3_1:
    "②Το Bitcoin είχε στο παρελθόν μια περίοδο προσφοράς που υπερέβαινε τη ζήτηση. Στις 12 Μαΐου 2020, το Bitcoin ξεκίνησε το τρίτο μισό του και η ανταμοιβή για κάθε μπλοκ έπεσε από τα αρχικά 12,5 Bitcoin σε 6,25. Σύμφωνα με το Bitcoin Υπολογίστηκε με το μέσο ποσοστό ενός μπλοκ κάθε 10 λεπτά, μπορούν να παράγονται περίπου 900 Bitcoin κάθε μέρα. Όταν το Bitcoin άρχισε να ανεβαίνει τον Οκτώβριο του 2020, μόνο ένα ίδρυμα, το Grayscale, είχε μέση ημερήσια αύξηση στις κατοχές Bitcoin 1.286 νομισμάτων, υπερβαίνοντας κατά πολύ την ημερήσια παραγωγή του Bitcoin κατά τη διάρκεια του την ίδια περίοδο, επομένως η άνοδος των τιμών του Bitcoin είναι προβλέψιμη.",
  help_2_3_2: "2) Η εξόρυξη Bitcoin κοστίζει",
  help_2_3_3:
    "Πριν από πολλά χρόνια, η εξόρυξη Bitcoin ήταν απλώς ένα χόμπι και μπορούσαμε να εξορύξουμε Bitcoin χρησιμοποιώντας οικιακούς υπολογιστές. Ωστόσο, καθώς ο ανταγωνισμός εξόρυξης γίνεται όλο και πιο έντονος και μετά την εμφάνιση των επαγγελματικών μηχανών εξόρυξης, το κόστος των ατόμων που συμμετέχουν στην εξόρυξη Bitcoin έχει αυξηθεί Όλο και περισσότερο, η εξόρυξη Bitcoin έχει εισέλθει σε μια μεγάλης κλίμακας, συγκεντρωτική επαγγελματική εποχή. Από την προμήθεια εξοπλισμού, την εύρεση προτιμησιακών τιμών ηλεκτρικής ενέργειας, την επιλογή και την κατασκευή τοποθεσιών εξόρυξης, μέχρι την αποκλειστική διαχείριση και τη μετασυντήρηση, κάθε βήμα απαιτεί πολλές επενδύσεις κεφαλαίου. Το αποτέλεσμα του Bitcoin μειώνεται στο μισό κάθε τέσσερα χρόνια, πράγμα που σημαίνει ότι ο αριθμός των Bitcoin που εξορύσσονται με την ίδια υπολογιστική ισχύ θα μειώνεται, πράγμα που σημαίνει ότι το κόστος ενός μόνο Bitcoin θα αυξάνεται.Επιπλέον, τα δεδομένα OKLink δείχνουν ότι το Bitcoin Η υπολογιστική ισχύς του συνόλου Το δίκτυο αυξάνεται, επομένως όσο περισσότερη υπολογιστική ισχύς, τόσο μεγαλύτερη είναι η δυσκολία εξόρυξης και τόσο υψηλότερο είναι το κόστος απόκτησης Bitcoin. Το Bitcoin σπάνια έχει πέσει κάτω από τη δική του τιμή κόστους εξόρυξης στην ιστορία. , μόλις πέσει κάτω, επειδή εξορύσσονται σε περίπτωση απώλειας, ορισμένοι ανθρακωρύχοι θα επιλέξουν να σταματήσουν τις απώλειές τους και να φύγουν. Αυτή τη στιγμή, η υπολογιστική ισχύς θα μειωθεί, η δυσκολία εξόρυξης θα μειωθεί επίσης και το κόστος του Bitcoin θα μειωθεί επίσης. Επομένως, μερικοί άνθρωποι πιστεύουν ότι το κόστος εξόρυξης έχουν κάποια σημασία αναφοράς για τις τιμές Bitcoin.",
  help_2_3_4: "3) Κατά του πληθωρισμού αποθήκευση επενδυτικών προϊόντων αξίας",
  help_2_3_5: `Επειδή το Bitcoin δεν βασίζεται σε ένα συγκεκριμένο ίδρυμα έκδοσης, αλλά δημιουργείται μέσω μεγάλου όγκου υπολογισμών που βασίζονται σε σταθερό αλγόριθμο, η «αποκέντρωση», το «σταθερό συνολικό ποσό», «ανοιχτότητα και διαφάνεια» και άλλα χαρακτηριστικά το καθιστούν περισσότερο και πιο δημοφιλές. Οι άνθρωποι το αποδέχονται και το σέβονται. Επηρεασμένες από την επιδημία του COVID-19, οι περισσότερες κεντρικές τράπεζες έχουν ξεκινήσει χαλαρές νομισματικές πολιτικές. Στο πλαίσιο της παγκόσμιας πλημμύρας, οι προσδοκίες για τον πληθωρισμό έχουν αυξηθεί και η ζήτηση των επενδυτών για συσσώρευση μετρητών έχει μετατραπεί σε η ζήτηση για «αντιπληθωρισμό και υψηλότερες αποδόσεις», οπότε ο χρυσός ξεχωρίζει ως ο «βασιλιάς των ασφαλών καταφυγίων.» Και το Bitcoin, γνωστό ως «ψηφιακός χρυσός», αυξάνεται τα τελευταία χρόνια λόγω του πολύ μεγαλύτερου περιθωρίου ανάπτυξης από χρυσός, σε συνδυασμό με τη σπανιότητα και τη χαμηλή συσχέτισή του με τα παραδοσιακά περιουσιακά στοιχεία. Με τη συμμόρφωση των επενδυτικών καναλιών, ευνοείται όλο και περισσότερο από τα ιδρύματα. Επί του παρόντος, βλέπουμε ότι όλο και περισσότερες εισηγμένες εταιρείες, ιδιωτικές εταιρείες και εταιρείες αμοιβαίων κεφαλαίων αρχίζουν να προσθέτουν Bitcoin στα επενδυτικά τους χαρτοφυλάκια. Εκτός από τη διαφοροποίηση των επενδυτικών κινδύνων Επιπλέον, παίζει επίσης ρόλο στην αύξηση των αποδόσεων. Οι επενδύσεις σε Bitcoin γίνονται ολοένα και πιο mainstream. Η JPMorgan Chase είπε ότι καθώς οι millennials γίνονται σταδιακά πιο σημαντικό μέρος της επενδυτικής αγοράς, προτιμήστε τον "ψηφιακό χρυσό" αντί για τον παραδοσιακό χρυσό, το Bitcoin μπορεί να ξεπεράσει τον χρυσό Πριν από 10 χρόνια, η τιμή ενός Bitcoin δεν ήταν μεγαλύτερη από 30 δολάρια ΗΠΑ, αλλά τώρα η αξία του Bitcoin φτάνει τα 60.000 δολάρια ΗΠΑ, ξεπερνώντας σημαντικά τον πληθωρισμό. Ωστόσο, ορισμένες απόψεις πιστεύουν ότι, αν και η τιμή του Bitcoin συνεχίζει να αυξάνεται, είναι εξαιρετικά ασταθής και έχει υψηλούς επενδυτικούς κινδύνους. Στην πραγματικότητα, με την είσοδο ιδρυμάτων και την αυξανόμενη τελειότητα των επενδυτικών εργαλείων Bitcoin, όπως η κυκλοφορία του Bitcoin Η ανάλυση του ETF, της Morgan Chase πιστεύει ότι η αστάθεια του Bitcoin τείνει να ομαλοποιείται πρόσφατα. Επιπλέον, η συσχέτισή του με άλλα παραδοσιακά περιουσιακά στοιχεία μειώνεται, γεγονός που καθιστά το Bitcoin πιο ελκυστικό στόχο για ένα διαφοροποιημένο επενδυτικό χαρτοφυλάκιο. Φυσικά, εάν ο χρονικός κύκλος του Bitcoin επιμηκύνεται . Όπως αναφέραμε παραπάνω, το Bitcoin έχει γνωρίσει μόνο δύο ετήσια κέρδη και ζημίες από το 2011. Μπορεί να φανεί ότι η επένδυση σε Bitcoin είναι ένα οικονομικό πράγμα.`,
  help_2_3_6: "4) Πολλαπλά σενάρια εφαρμογών πραγματικής ζωής",
  help_2_3_7:
    "Τον Οκτώβριο του 2020, το PayPal, ένας γνωστός παγκόσμιος πάροχος υπηρεσιών πληρωμών, επέτρεψε στους πελάτες να αγοράσουν, να πουλήσουν και να διατηρούν Bitcoin και άλλα κρυπτονομίσματα, τα οποία μπορεί να βοηθήσουν το Bitcoin και άλλα κρυπτονομίσματα να αποκτήσουν ευρύτερη υιοθέτηση ως βιώσιμες μέθοδοι πληρωμής. Τον Μάρτιο του 2021, η επίσημη Tesla Ο ιστότοπος των ΗΠΑ υποστήριζε πληρωμές Bitcoin για αγορές αυτοκινήτων. Αν και η μέθοδος πληρωμής Bitcoin υποστηρίζει μόνο εγχώριους χρήστες στις Ηνωμένες Πολιτείες, η Tesla δήλωσε ότι ενδέχεται να εξερευνήσει άλλες αγορές στο μέλλον. Περίληψη: Το Bitcoin είναι το τρίτο νόμισμα του blockchain. Μια εφαρμογή, μετά χρόνια ανάπτυξης, έχει ξεπεράσει το ένα τρισεκατομμύριο δολάρια σε αγοραία αξία και έχει γίνει τα 8 κορυφαία περιουσιακά στοιχεία στον κόσμο. Διαφορετικά από την προηγούμενη ανοδική αγορά, αυτός ο γύρος ανοδικής αγοράς Bitcoin καθοδηγείται από θεσμικούς επενδυτές και άτομα υψηλής καθαρής αξίας. Είναι παγκοσμίως Στο πλαίσιο των χαμηλών επιτοκίων, τα ιδρύματα ελπίζουν να επιτύχουν πλεονάζουσες αποδόσεις επενδύοντας σε κρυπτονομίσματα. Το Bitcoin και ο χρυσός έχουν πολλές ομοιότητες όσον αφορά την ανελαστική προσφορά, τη διαιρετότητα και τη μεταφορά. Τα τελευταία χρόνια, έχουν την τάση να αναπτύσσονται στην αξία λειτουργία αποθεματικού, ενώ η χαμηλή συσχέτιση και οι υψηλές αποδόσεις του Bitcoin με τα παραδοσιακά περιουσιακά στοιχεία θα προωθήσουν περαιτέρω την υιοθέτηση του Bitcoin από τα χρηματοπιστωτικά ιδρύματα στο μέλλον.",
  help_2_3_8: "3. Το Bitcoin έχει ακόμα περιθώριο να αυξηθεί σε αξία",
  help_2_3_9:
    "1) Ισχυρή είσοδος θεσμικών κολοσσών. Ήδη από το 2019, οι χρηματοοικονομικοί γίγαντες της Wall Street φώναξαν την έκκληση να εισέλθουν στον τομέα του blockchain. Ανάμεσά τους, το Facebook, ο πιο ισχυρός γίγαντας του Διαδικτύου, σχεδίαζε ακόμη και να ξεκινήσει το έργο κρυπτονομισμάτων Libra και συνεργάστηκε συνεργάστηκε με πολλά μέσα ενημέρωσης, εταιρείες πληρωμών, κ.λπ., για την παροχή σεναρίων εφαρμογών για το Libra. Αν και αυτό το έργο έχει τελειώσει για διάφορους λόγους, μπορεί επίσης να φανεί ότι ο αντίκτυπος των κρυπτονομισμάτων στον παραδοσιακό κόσμο αυξάνεται.",
  help_2_3_10: `Στις αρχές του 2020, το "Grayscale Bitcoin Trust" εγγράφηκε με επιτυχία στην SEC των ΗΠΑ και έγινε το πρώτο επενδυτικό όχημα κρυπτονομισμάτων που αναφέρθηκε στην SEC. Αυτό το γεγονός ορόσημο άνοιξε τον δρόμο για θεσμική συμμόρφωση και έκανε το Bitcoin πιο προσιτό στα ιδρύματα. είναι πιο ελκυστικές. Από τότε, η Grayscale ξεκίνησε ένα μοντέλο «αγορά, αγορά, αγορά». Από τότε που το Bitcoin ξεκίνησε την πλήρη άνοδό του τον Οκτώβριο του 2020, οι διαθέσεις Bitcoin της Grayscale αυξήθηκαν από 450.000 σε 650.000 μέσα σε τέσσερις μήνες, ενώ προστέθηκαν επιπλέον 200.000. Ο ημερήσιος ρυθμός συσσώρευσης του Grayscale υπερβαίνει την ημερήσια παραγωγή Bitcoin, το οποίο μπορεί να θεωρηθεί ως ο κύριος παράγοντας που οδηγεί σε αυτήν την ανοδική αγορά. `,
  help_2_3_11:
    "Εκτός από εταιρείες κεφαλαίων Bitcoin όπως το Grayscale που αγοράζουν Bitcoin, εισηγμένες εταιρείες όπως MicroStrategy, Tesla, Square κ.λπ. αγοράζουν επίσης Bitcoin σε μεγάλες ποσότητες. Σύμφωνα με το Bitcoin Treasures, εισηγμένες εταιρείες, ιδιωτικές εταιρείες, εταιρείες κεφαλαίων κ.λπ. κατέχουν 1,43 εκατομμύρια Τα υπόλοιπα Bitcoins έχουν συνολική αξία 71 δισεκατομμυρίων δολαρίων ΗΠΑ, αντιπροσωπεύοντας το 6,8% της συνολικής κυκλοφορίας Bitcoin.",
  help_2_3_12:
    "Μπορεί να φανεί ότι όλο και περισσότερες εταιρείες αρχίζουν να χρησιμοποιούν το Bitcoin ως αποθήκη αξίας και ως εργαλείο αντιστάθμισης του πληθωρισμού. Αυτό θα διευρύνει περαιτέρω τη δημοτικότητα και την επιρροή του Bitcoin και η αύξηση της δημοτικότητας στην αγορά Bitcoin θα αντικατοπτρίζεται η τιμή του Bitcoin. , επομένως τα περιθώρια κέρδους των θεσμικών επενδύσεων θα συνεχίσουν να αυξάνονται.",
  help_2_3_13:
    "2) Γνωστές προσωπικότητες έχουν μπει στο παιχνίδι με τρόπο υψηλού προφίλ και η αγορά έχει αυξηθεί πολύ. Καθώς η επιρροή του Bitcoin αυξάνεται, όλο και περισσότερες γνωστές προσωπικότητες έχουν δηλώσει ότι έχουν συμμετάσχει σε επενδύσεις σε Bitcoin Μεταξύ αυτών, ο Διευθύνων Σύμβουλος της Tesla, Έλον Μασκ, Σε μια συνομιλία στο κοινωνικό δίκτυο Clubhouse, εξέφρασε ότι είναι υποστηρικτής του Bitcoin και πιστεύει ότι το Bitcoin θα γίνει σύντομα ευρέως αποδεκτό από τους παραδοσιακούς οικονομικούς ανθρώπους. Ο ιδιοκτήτης του NBA Dallas Mavericks Mark Cuban είπε ότι το Bitcoin είναι μια καλύτερη εναλλακτική του χρυσού και θα συνεχίσει να υπάρχει, γι' αυτό είμαι κάτοχος του Bitcoin και δεν το πουλάω ποτέ.",
  help_2_3_14:
    "Τα δεδομένα δείχνουν ότι ο όγκος συναλλαγών στην αλυσίδα και ο αριθμός των ενεργών διευθύνσεων του Bitcoin έχουν διπλασιαστεί, δείχνοντας ότι η αγορά παραμένει καυτή.",

  help_2_4_1:
    "Μέχρι τη στιγμή που γράφονται αυτές οι γραμμές, η συνολική αγοραία αξία του Bitcoin έχει ξεπεράσει γνωστές εταιρείες όπως το Facebook, η Tencent, η Alibaba και η TSMC, καταλαμβάνοντας την 8η θέση μεταξύ των παγκόσμιων περιουσιακών στοιχείων. Αυτή είναι επίσης η υψηλότερη ιστορική κατάταξη που έχει επιτύχει το Bitcoin. Συμπέρασμα:",
  help_2_4_2: `Το Bitcoin έχει περάσει 12 χρόνια από τη γέννησή του. Σε 12 χρόνια, το Bitcoin μετατράπηκε από ένα εξειδικευμένο παιχνίδι για το οποίο ενδιαφέρονταν οι geeks σε ένα δημοφιλές επενδυτικό προϊόν στο οποίο μπορούν πλέον να συμμετέχουν οι απλοί επενδυτές. Κατά τη διάρκεια αυτής της περιόδου, το Bitcoin αντιμετώπισε αμέτρητο "θάνατο". στιγμές, αλλά τα χαρακτηριστικά και τα χαρακτηριστικά που προικίζονται από την τεχνολογία πίσω από αυτό έχουν κάνει τη συναίνεση του Bitcoin όλο και πιο ισχυρή. Όλο και περισσότεροι επενδυτές θεωρούν το Bitcoin ως απάντηση στους κινδύνους πληθωρισμού και στο δολάριο. Ένα αδύναμο εργαλείο αντιστάθμισης κινδύνου. Τα ιστορικά δεδομένα δείχνουν ότι το Bitcoin ήταν το καλύτερο -Περιουσιακό στοιχείο με απόδοση την τελευταία δεκαετία και όσοι αγκάλιασαν το Bitcoin νωρίς έχουν αποκομίσει υψηλότερες αποδόσεις από οποιοδήποτε άλλο περιουσιακό στοιχείο.`,
  help_2_4_3: "Τάσεις τιμών Bitcoin τα τελευταία δέκα χρόνια",

  help_2_5_1: `Η οικονομική κρίση ξέσπασε σε πλήρη ισχύ το 2008. Την ίδια χρονιά, ο Satoshi Nakamoto δημοσίευσε μια εργασία με τίτλο "Bitcoin: A Peer-to-Peer Electronic Cash System" στη λίστα αλληλογραφίας του "metzdowd.com (cypherpunk)". ιστοσελίδα, γνωστή ως "Bitcoin White Paper", από την οποία γεννήθηκε η έννοια του Bitcoin.`,
  help_2_5_2: `Στις 3 Ιανουαρίου 2009, εξορύχθηκε το πρώτο μπλοκ Bitcoin, το "Genesis Block", το οποίο σηματοδότησε την έναρξη του δικτύου Bitcoin και την αρχή του κινήματος των κρυπτονομισμάτων και του blockchain. Χρειάζεται να εξηγήσω Αυτό που προκαλεί έκπληξη είναι ότι τα δύο πρώτα χρόνια, το Bitcoin δεν κυκλοφόρησε στην αγορά συναλλαγών, αλλά κυκλοφόρησε με τη μορφή δώρων και ανταμοιβών μεταξύ των προγραμματιστών.`,
  help_2_5_3: "(1) Διακυμάνσεις τιμών Bitcoin τα τελευταία δέκα χρόνια",
  help_2_5_4: `Το γεγονός ορόσημο όπου καταγράφηκε η πρώτη συναλλαγή Bitcoin ήταν τον Μάιο του 2010, όταν ένας προγραμματιστής αντάλλαξε 10.000 Bitcoins για δύο πίτσες αξίας 25 $. Αυτή είναι η περίφημη "Bitcoin Pizza" στην ιστορία του Bitcoin. εκδήλωση, η τιμή του Bitcoin σε αυτό Ο χρόνος υπολογίστηκε σε 0,0025 $.`,
  help_2_5_5:
    "Από 0,0025$ έως 60.000$, πώς έφτασε το Bitcoin στο σημείο που είναι σήμερα βήμα-βήμα και πού θα φτάσει; Γιατί δεν εκμεταλλευόμαστε αυτήν την ευκαιρία για να αναθεωρήσουμε την τάση των τιμών του Bitcoin τα τελευταία χρόνια και να αναλύσουμε το τους λόγους για την άνοδο ή την πτώση του; και ξεχωρίστε ορισμένα μοτίβα από αυτό, παρέχοντας έτσι μια συγκεκριμένη αναφορά για την πρόβλεψη της μελλοντικής τάσης των τιμών του Bitcoin.",
  help_2_5_6: "1. Το Bitcoin αυξήθηκε απότομα για πρώτη φορά",
  help_2_5_7:
    "Από τότε που 10.000 Bitcoin αγόρασαν δύο κομμάτια πίτσας, η τιμή του Bitcoin άρχισε να αυξάνεται. Τα δεδομένα δείχνουν ότι στις 18 Ιουλίου 2010, η τιμή του Bitcoin είχε φτάσει τα 0,06 $ ΗΠΑ, μια αύξηση 23 φορές από 0,0025 $. .",
  help_2_5_8:
    "Η άνοδος της τιμής του Bitcoin οδήγησε επίσης στην ανάπτυξη των ανταλλακτηρίων Bitcoin και το μεγαλύτερο ανταλλακτήριο στον κόσμο εκείνη την εποχή ήταν αναμφίβολα το Χρηματιστήριο Mentougou (Mt. Gox). Τον Νοέμβριο του 2010, η τιμή του Bitcoin έφτασε κάποτε τα 0,5 δολάρια ΗΠΑ, σε σύγκριση στην αρχική τιμή της πίτσας, έχει αυξηθεί σχεδόν 200 φορές.",
  help_2_5_9:
    "Από τον Απρίλιο έως τον Ιούνιο του 2011, χρειάστηκαν μόνο 2 μήνες για να σκαρφαλώσει το Bitcoin από την τιμή των 0,68 $ σε περίπου 30 $. Τα κύρια μέσα ενημέρωσης όπως το Time Magazine και το Forbes έχουν δημοσιεύσει διαδοχικά άρθρα σχετικά με το Bitcoin. άρθρο.",
  help_2_5_10:
    "Αλλά οι καλές στιγμές δεν κράτησαν πολύ. Υπήρξε μια επίθεση χάκερ στην πλατφόρμα συναλλαγών Mt. Gox. Σε συνδυασμό με την έλλειψη βάθους της αγοράς εκείνη την εποχή, η τιμή δεν μπορούσε να υποστηριχθεί μετά από μερικές εντολές πώλησης. Έτσι από τον Ιούνιο έως Τον Νοέμβριο του 2011, η τιμή του Bitcoin έπεσε από ένα υψηλό σημείο 32 $ ΗΠΑ έπεσε στα 2 $, πτώση 94%. Αν και η τεράστια διακύμανση του Bitcoin αυτή τη φορά έχει αποθαρρύνει ορισμένους, επέτρεψε επίσης σε περισσότερους επενδυτές που αναγνώρισαν την αξία του να ανακαλύψουν δυνατότητες του Bitcoin και ενίσχυσε την αποφασιστικότητά τους να συνεχίσουν να επενδύουν. Πίστη. ",
  help_2_5_11: "2. Το Bitcoin αυξάνει για δεύτερη φορά",
  help_2_5_12: `Μετά από αδράνεια για περισσότερο από ένα χρόνο, το Bitcoin ξεπέρασε και πάλι τα 30 δολάρια ΗΠΑ τον Φεβρουάριο του 2013. Το 2013 είναι ένα σημαντικό γεγονός στην ιστορία του Bitcoin, επειδή φέτος, το "ασφαλές καταφύγιο" του Bitcoin Οι ιδιότητες ανακαλύφθηκαν, ξεκινώντας έτσι το δεύτερος γύρος της ανοδικής αγοράς του Bitcoin.`,
  help_2_5_13: `Το 2013 ξέσπασε μια σοβαρή κρίση χρέους στην Κύπρο. Για να αντιμετωπίσει την κρίση, η κυπριακή κυβέρνηση αποφάσισε τελικά να θυσιάσει τα συμφέροντα των ανασφάλιστων καταθετών για να λάβει κεφάλαια διάσωσης και πάγωσε καταθέσεις άνω των 100.000 ευρώ για να λύσει το πρόβλημα του χρέους. Κυβερνητικό παράπτωμα Η κίνηση προκάλεσε μεγάλο πανικό στον κόσμο και έντονες αμφιβολίες για την ασφάλεια των τραπεζών.Αυτή τη στιγμή κάποιοι Κύπριοι ανακάλυψαν το Bitcoin, το οποίο ήταν ανεξάρτητο από το κρατικό νόμισμα και βρισκόταν σε ανοδικό κύκλο τιμών. Λόγω της «αποκέντρωσης» του Bitcoin, Η ιδιότητα του "σταθερού συνολικού ποσού" έκανε πολλούς ανθρώπους να πιστεύουν ότι το Bitcoin μπορεί να είναι η καλύτερη επιλογή για να αντιμετωπίσουν αυτήν την κρίση, γι' αυτό έσπευσαν να αγοράσουν Bitcoin. Από την 1η Μαρτίου έως τις 9 Απριλίου, περισσότερο από έναν μήνα Κατά τη διάρκεια αυτής της περιόδου, η τιμή του Bitcoin αυξήθηκε από 33 $ ΗΠΑ σε εκπληκτικά $ 235. Δυστυχώς, αυτή η τιμή δεν κράτησε πολύ και η τιμή του Bitcoin έχει υποχωρήσει από τότε στα 80 $ περίπου.`,
  help_2_5_14:
    "Αλλά αυτό το περιστατικό έκανε περισσότερους χρήστες να συνειδητοποιήσουν την αξία του Bitcoin. Η τιμή του Bitcoin οδήγησε τελικά σε έναν μεγαλύτερο γύρο ανόδου στα τέλη του 2013, εκτινάσσοντας από το μέγιστο 106 δολάρια σε 1177 δολάρια ΗΠΑ. Αυτή είναι επίσης η υψηλότερη τιμή για ένα Bitcoin στην ιστορία. Η τιμή του νομίσματος ξεπέρασε την τιμή της 1 ουγγιάς χρυσού για πρώτη φορά και το Bitcoin άνοιξε ένα νέο κεφάλαιο.",
  help_2_5_15: `Ωστόσο, λόγω του όρου Gox που κήρυξε πτώχευση μετά την κλοπή μεγάλου αριθμού Bitcoin, επικράτησε πανικός και εφαρμόστηκαν ορισμένες αρνητικές πολιτικές, έτσι το Bitcoin παρουσίασε διακυμάνσεις προς τα κάτω και η αγορά εισήλθε ξανά σε μια αγορά μακράς πτώσης. Από το 2013 έως το 2015, οι τιμές Bitcoin έπεσε έως και 90%`,
  help_2_5_16: "3. Το Bitcoin αυξάνεται για τρίτη φορά",
  help_2_5_17: `Ο χρόνος είναι το καλύτερο φάρμακο. Μετά από δύο χρόνια προσαρμογής, η αγορά συναλλαγών Bitcoin έχει σταδιακά ανάκαμψη. Το 2016, το Bitcoin ξεκίνησε το δεύτερο μισό του. Σε συνδυασμό με την άνοδο του Ethereum, η βιομηχανία blockchain έχει ανακάμψει ξανά. Μόλις προσέλκυσε την προσοχή των ανθρώπων , ο αριθμός των επενδυτών αυξήθηκε σημαντικά και το Bitcoin ξεκίνησε επίσης τον τρίτο γύρο ανόδου του`,
  help_2_5_18: `Αν και το Bitcoin γνώρισε το πρώτο του fork και το κραχ του 9.4, ο ενθουσιασμός των επενδυτών παρέμεινε αμείωτος. Από τον Νοέμβριο του 2017, το Bitcoin σημειώνει ταχεία πρόοδο και η τιμή του έχει εκτιναχθεί στα ύψη σχεδόν στα $20.000. Ιστορικό υψηλό. Κοιτάζοντας πίσω φέτος, η τιμή του Bitcoin αυξήθηκε από 789 $ ΗΠΑ σε σχεδόν 20.000 $, με την υψηλότερη αύξηση να φτάνει τις 24 φορές. Το Bitcoin έχει εισέλθει στις τάξεις της κεφαλαιοποίησης της αγοράς εκατοντάδων δισεκατομμυρίων και έχει επίσης προσελκύσει περισσότερη προσοχή από τις κύριες χρηματοοικονομικές αγορές και τα μέσα ενημέρωσης`,
  help_2_5_19: `Ωστόσο, λόγω ανεπαρκούς υποστήριξης παρακολούθησης, για παράδειγμα, οι εφαρμογές blockchain βρίσκονται μόνο στο αρχικό στάδιο και δεν έχουν ακόμη εφαρμοστεί σε μεγάλη κλίμακα. Επιπλέον, η αγορά δεν είναι τέλεια και υπάρχουν λίγα επενδυτικά εργαλεία. Το Bitcoin έχει μετατραπεί από ταύρο σε αρκούδα και ξεκίνησε έναν κύκλο ανάπτυξης δύο ετών. Έπεσε σε σοκ, φτάνοντας στα 3.000 $ ΗΠΑ, μια πτώση περίπου 83% από το υψηλότερο σημείο`,
  help_2_5_20:
    "4. Το Bitcoin ανέβηκε για τέταρτη φορά. Η αγορά ανέβηκε το 2019 και το Bitcoin έγινε σταδιακά γνωστό στους θεσμούς και στο κοινό. Μέχρι το 2020, η νέα επιδημία του στέμματος σάρωσε τον κόσμο και η παγκόσμια οικονομία της αγοράς γνώρισε και πάλι αβεβαιότητα. Το χρηματιστήριο των ΗΠΑ είχε πολλαπλές καταρρεύσεις και η οικονομία ήταν αδύναμη. Οι κεντρικές τράπεζες πολλών χωρών, με επικεφαλής την Ευρώπη και τις Ηνωμένες Πολιτείες, έχουν υιοθετήσει χαλαρές νομισματικές πολιτικές για να τονώσουν την οικονομία. Αντιμέτωπες με ανησυχίες για τον πληθωρισμό και την πιθανή εξασθένηση της αγοραστικής δύναμης το δολάριο ΗΠΑ, οι επενδυτές έστρεψαν για άλλη μια φορά την προσοχή τους στο Bitcoin, το οποίο είναι κατά του πληθωρισμού.",
  help_2_5_21: `Αυτό που είναι διαφορετικό από το παρελθόν είναι ότι οι επενδυτές που οδηγούν αυτήν την έκρηξη Bitcoin δεν είναι πλέον μικροεπενδυτές, αλλά ιδρύματα. Από τότε που το Grayscale Bitcoin Fund Trust ξεκίνησε τη λειτουργία "buy, buy, buy", η τιμή του Bitcoin συνέχισε να αυξάνεται. Σε συνδυασμό με την εισροή μεγάλων εισηγμένων εταιρειών και τα ολοένα και πιο εξελιγμένα επενδυτικά εργαλεία, οι τιμές συναλλαγών Bitcoin συνεχίζουν να αυξάνονται, ξεπερνώντας εύκολα το προηγούμενο υψηλό το 2017, περίπου στα $60.000. Αν και το Bitcoin εξακολουθεί να βρίσκεται σε υψηλή και ασταθή ζώνη, αλλά οι περισσότεροι επενδυτές πιστεύουμε ότι η ανοδική αγορά θα συνεχιστεί`,
  help_2_5_22:
    "(2) Χαρακτηριστικά τάσης τιμής Bitcoin τα τελευταία δέκα χρόνια",
  help_2_5_23:
    "Η ανάπτυξη νέων πραγμάτων είναι πάντα ελικοειδής, αλλά είναι επίσης ανίκητη. Στα μόλις 12 χρόνια ιστορίας του, το Bitcoin έχει βιώσει να αμφισβητείται - να αναγνωρίζεται - να του δίνεται νέα ελπίδα - να απογοητεύεται - και να απορρίπτεται ξανά. Η διαδικασία ανάπτυξης του αναγνώριση, και αυτή η διαδικασία γίνεται ισχυρότερη μετά από κάθε διάλειμμα και αναμόρφωση, και αυτή η αναγνώριση αντανακλάται στην τιμή και την αγοραία αξία του Bitcoin, πράγμα που σημαίνει ότι τα υψηλά συνεχίζουν να αυξάνονται και η κλίμακα γίνεται ολοένα και μεγαλύτερη.",
  help_2_5_24:
    "1. Το Bitcoin είναι ένα προϊόν που αξίζει μακροπρόθεσμης επένδυσης",
  help_2_5_25:
    "Επεκτείνουμε τη διάσταση του χρόνου και εξετάζουμε την τιμή του Bitcoin σε χρόνια. Μπορούμε να δούμε ότι η ιστορική τιμή του Bitcoin είναι σε ανοδική τάση. Παρατηρώντας την ιστορική τιμή του Bitcoin, διαπιστώνουμε ότι το Bitcoin έχει παρουσιάσει τέσσερις σημαντικές αυξήσεις. πρώτη φορά ανέβηκε έως και 31,90 $, αύξηση 6280% σε σύγκριση με το τελευταίο υψηλό των 0,50 $, το αποκορύφωμα της δεύτερης αύξησης έφτασε τα 1177,19 $, αύξηση 3590% σε σύγκριση με την τελευταία φορά των 31,90 $, η τρίτη αύξηση ανέβηκε, το Η τιμή του Bitcoin έφτασε τα 19.764,51 $, αύξηση 1.579% σε σύγκριση με το τελευταίο υψηλό· η τέταρτη ανοδική αγορά συνεχίζεται ακόμα. Υπολογίσαμε το υψηλότερο σημείο μέχρι στιγμής στα 64.846,90 $, που είναι αύξηση σε σύγκριση με το προηγούμενο υψηλότερο σημείο. Φτάσαμε στο 228%. ",
  help_2_5_26:
    "Αν και υπήρξαν πολλές προφανείς τεράστιες διακυμάνσεις τιμών στην ιστορία του Bitcoin, αν επεκτείνετε τη γραμμή χρόνου, θα διαπιστώσετε ότι το εύρος αυτών των διακυμάνσεων ήταν το ίδιο στη μακρά ιστορία της ιστορίας. Στην πραγματικότητα, αν πάρουμε το Bitcoin Αντίστοιχα με τα ιστορικά υψηλά του νομίσματος, θα διαπιστώσετε ότι η μακροπρόθεσμη διακράτηση εξακολουθεί να είναι κερδοφόρα. Το Bitcoin έχει οδηγήσει τον άνεμο και τα κύματα σε όλη τη διαδρομή και αναγνωρίζεται συνεχώς, αμφισβητείται και επισκευάζεται από την αγορά. Η τιμή του επίσης είναι συνεχώς προχωρώντας προς νέα υψηλά, ανανεώνοντας την κατανόηση των ανθρώπων.",
  help_2_5_27:
    "2. Σε σύγκριση με τις ιστορικές τάσεις των τιμών άλλων τύπων επενδύσεων, η απόδοση επένδυσης του Bitcoin είναι υψηλότερη",
  help_2_5_28: `Ο λόγος για τον οποίο το Bitcoin είναι ένα προϊόν που αξίζει μακροπρόθεσμης επένδυσης είναι ότι, εκτός από την ιστορική ανοδική τάση των τιμών του, θα μπορούσαμε επίσης να συγκρίνουμε την τάση του Bitcoin με τις επενδυτικές αποδόσεις του S&P 500, του Dow Jones Index, του χρυσού, ασήμι και αργό πετρέλαιο`,

  help_2_6_1: `Όπως φαίνεται από το παραπάνω διάγραμμα, από τις αρχές του 2021 έως τα μέσα Μαρτίου, το αργό πετρέλαιο μειώθηκε κατά 10%, ο χρυσός και το ασήμι αυξήθηκαν κατά 44% και 72% αντίστοιχα, αλλά το Bitcoin αυξήθηκε κατά 754% την ίδια περίοδο, με εκπληκτικές αποδόσεις, που ξεπερνούν κατά πολύ άλλες επενδύσεις. Η ποικιλία είναι πίσω μας.`,
  help_2_6_2:
    "Σε μια κατάσταση όπου η παγκόσμια οικονομία είναι γεμάτη αβεβαιότητες, το Bitcoin έχει αναδυθεί από τη δική του μοναδική κατάσταση στην αγορά λόγω του δικού του πλεονεκτήματος αξίας. Η επίσημη πλατφόρμα OKEx δείχνει ότι η υψηλότερη τιμή spot του Bitcoin έφτασε τα 64.846,9 δολάρια ΗΠΑ, επιτρέποντας στους ανθρώπους να επαναλάβουν -κατανοήστε την αξία του και δείτε ξανά την αξία του. Η γοητεία της επένδυσης Bitcoin.",
  help_2_6_3:
    "(3) Η έμπνευση της δεκαετούς τάσης τιμών του Bitcoin για τους επενδυτές",
  help_2_6_4:
    "Μάθετε από την ιστορία! Η ανασκόπηση της ιστορίας είναι να προβλέψετε καλύτερα το μέλλον. Ο χρονικός κύκλος και οι διακυμάνσεις των τιμών του Bitcoin στο παρελθόν είναι σημαντικές αναφορές για τους επενδυτές. Διαπιστώθηκε ότι η σύνοψη των κανόνων μπορεί να παίξει έναν ορισμένο ρόλο στις μελλοντικές αποφάσεις των επενδυτών. . ",
  help_2_6_5:
    "Έμπνευση 1: Παράταση της χρονικής περιόδου, η τιμή του Bitcoin συνεχίζει να αυξάνεται. Αν και υπάρχουν διακυμάνσεις των τιμών βραχυπρόθεσμα, πολλοί επενδυτές που αναγνωρίζουν την αξία του θα επιλέξουν να το διατηρήσουν μακροπρόθεσμα.",
  help_2_6_6:
    "Έμπνευση 2: Θα υπάρχει κίνδυνος πτώσης μετά από μια απότομη άνοδο του Bitcoin. Οι επενδυτές μπορούν να ελέγξουν τους κινδύνους με βάση τον ιστορικό κύκλο ανόδου και πτώσης των τιμών του Bitcoin.",
  help_2_6_7: `Έμπνευση 3: Εάν οι επενδυτές αγοράσουν στο υψηλό σημείο του Bitcoin, μην ανησυχείτε πολύ. Σύμφωνα με την τάση των τιμών του Bitcoin, όσο περιμένετε υπομονετικά την άφιξη του επόμενου νέου υψηλού Bitcoin, μπορείτε να παραμείνετε στο σύννεφα και δες το λαμπερό φεγγάρι`,
  help_2_6_8:
    "Όπως αναφέρθηκε παραπάνω, η διαφορά μεταξύ αυτής της ανοδικής αγοράς Bitcoin και του παρελθόντος είναι ότι οι κύριοι υποστηρικτές δεν είναι πλέον μικροεπενδυτές, αλλά παραδοσιακά χρηματοπιστωτικά ιδρύματα και γνωστοί επενδυτές, και όλοι έχουν μια θετική στάση απέναντι στο μέλλον του Bitcoin.",
  help_2_6_9: `Σύμφωνα με στατιστικά στοιχεία, υπάρχουν συνολικά 33 ιδρύματα που κατέχουν Bitcoin, συμπεριλαμβανομένων περίπου 17 εισηγμένων εταιρειών, 4 μη εισηγμένων εταιρειών και 12 funds. Επιπλέον, ορισμένοι διεθνείς γίγαντες του Διαδικτύου, όπως η Microsoft, η PayPal, η Overstock, η Mastercard κ. έχουν υποστηρίξει πληρωμές Bitcoin και αυτές οι δυνάμεις συνεχίζουν να αυξάνονται.`,
  help_2_6_10: "Η επένδυση σε Bitcoin μπορεί να είναι μια καλή επιλογή!",
  help_2_6_11:
    "Η ανάπτυξη των πραγμάτων είναι η ενότητα της προόδου και των ανατροπών. Με την ανασκόπηση της ιστορικής τάσης των τιμών του Bitcoin, ο κύκλος των κρυπτονομισμάτων έχει βγει από το αρχικό ορμητικό και τυφλό στάδιο. Το επενδυτικό περιβάλλον για περιουσιακά στοιχεία κρυπτογράφησης είναι όλο και πιο συμβατό, επενδυτικά εργαλεία γίνονται ολοένα και πιο τέλειες, οι εισηγμένες εταιρείες, τα ιδρύματα μεγάλης κλίμακας και άλλοι εισέρχονται στην αγορά το ένα μετά το άλλο και έχουμε λόγους να πιστεύουμε ότι το Bitcoin κινείται προς το mainstream βήμα προς βήμα. Η ιστορία είναι πάντα εκπληκτικά παρόμοια, αλλά δεν θα επαναληφθεί ποτέ Εφόσον γίνει σωστά, θα έχει απόδοση επένδυσης που ξεπερνά κατά πολύ το παραδοσιακό χρηματιστήριο. Αυτό είναι επίσης το εκπληκτικό αναπτυξιακό δυναμικό και η γοητεία που επιδεικνύει η νέα επενδυτική αγορά!",
  help_2_6_12: "1. Τι είναι μια συναλλαγή συμβολαίου;",
  help_2_6_13: `Το προηγούμενο άρθρο εισήγαγε τον τρόπο διεξαγωγής συναλλαγών spot για να κερδίσετε κέρδη από τις αυξανόμενες τιμές νομισμάτων. Στην πραγματικότητα, επιπλέον, οι επενδυτές μπορούν να αποκτήσουν τα κέρδη που προκύπτουν από την άνοδο και την πτώση της "υποκείμενης" τιμής αγοράζοντας ή πουλώντας συναλλαγές με συμβόλαια μακράς διάρκειας. Κέρδος. Για παράδειγμα, όταν είστε ανοδικοί στο BTC και πηγαίνετε μακριά, οι αυξανόμενες τιμές BTC θα φέρουν κέρδη και η πτώση των τιμών θα φέρει απώλειες· αντίθετα, όταν είστε πτωτικοί για το BTC και πηγαίνετε χαμηλά, η αύξηση των τιμών BTC θα φέρει απώλειες και πτώση Οι τιμές θα φέρουν κέρδη. Επομένως. , υπάρχουν επίσης ευκαιρίες για να κερδίσετε κέρδη όταν πέφτει το Bitcoin και να κερδίσετε κέρδη από την άνοδο και την πτώση μέσω συναλλαγών βάσει συμβολαίων.`,
  help_2_6_14:
    "Δύο προϊόντα συμβολαίου, συμβόλαια παράδοσης και συμβόλαια αορίστου χρόνου, παρέχονται με βάση το αν υπάρχει ημερομηνία λήξης και παράδοσης. Το συμβόλαιο παράδοσης έχει ημερομηνία παράδοσης. Όταν λήξει η σύμβαση και η θέση δεν κλείσει, ανεξάρτητα από το κέρδος που αποφέρει η σύμβαση, θα βασίζεται στην τιμή του δείκτη την τελευταία ώρα. Η θέση είναι κλειστή με την αριθμητική μέση τιμή. Σύμφωνα με την ημερομηνία παράδοσης, η σύμβαση παράδοσης χωρίζεται σε συμβόλαια παράδοσης για την τρέχουσα εβδομάδα, την επόμενη εβδομάδα, την τρέχουσα τρίμηνο και το δεύτερο τρίμηνο. Το συμβόλαιο αορίστου χρόνου δεν έχει ημερομηνία παράδοσης και δεν λήγει ποτέ, επειδή η διαφορά τιμής των υποκείμενων αποδόσεων είναι λογική. προσδοκίες, εάν υπάρχουν περισσότεροι χρήστες στην ανοδική πλευρά, η ανοδική πλευρά πρέπει να πληρώσει τέλη χρηματοδότησης σε η πτωτική πλευρά και η πτωτική πλευρά θα λάβει έσοδα από προμήθειες χρηματοδότησης· εάν υπάρχουν περισσότεροι χρήστες στην πτωτική πλευρά, η πτωτική πλευρά θα χρειαστεί να πληρώσει τέλη χρηματοδότησης στην ανοδική πλευρά και η ανοδική πλευρά θα λάβει έσοδα από προμήθειες χρηματοδότησης .",
  help_2_6_15: `Οι δύο κύριες ενότητες των συμβολαίων παράδοσης και των συμβάσεων αορίστου χρόνου μπορούν να υποδιαιρεθούν σε συμβόλαια παράδοσης περιθωρίου USDT, συμβόλαια παράδοσης περιθωρίου κέρδους σε νόμισμα, συμβόλαια διαρκούς περιθωρίου USDT και συμβόλαια αορίστου χρόνου περιθωρίου κέρματος με βάση τους τύπους περιθωρίου κέρδους. Σύμφωνα με τη σύμβαση A small το ποσό των κεφαλαίων που καταβάλλονται σε μια συγκεκριμένη αναλογία ως οικονομική εγγύηση για την εκτέλεση της σύμβασης είναι το περιθώριο συμβολαίου. Η διάκριση των τύπων περιθωρίου επιτρέπει στους χρήστες να επιλέξουν ελεύθερα το βασικό ψηφιακό νόμισμα USDT ως περιθώριο ή το νόμισμα που αντιστοιχεί στο ζεύγος νομισμάτων ως περιθώριο κατά τις συναλλαγές.`,
  help_2_6_16:
    "Όσο υψηλότερος είναι ο κίνδυνος, τόσο μεγαλύτερη είναι η απόδοση. Εισαγωγή στις συναλλαγές με μόχλευση",
  help_2_6_17: `2. Τι είναι η μόχλευση coin-to-coin; Η διαπραγμάτευση μόχλευσης από κέρμα σε κέρμα αναφέρεται στη χρήση κεφαλαίου που κατέχεται από μόνος του για δανεισμό κερμάτων μέσω της πλατφόρμας για τη μόχλευση πολλαπλών κεφαλαίων για να κερδίσετε περισσότερες διαφορές τιμών, που είναι η μεγαλύτερη εξουσιοδότηση "συναλλαγές από κέρμα σε κέρμα". Προς το παρόν, οι συναλλαγές με μόχλευση κρυπτονομισμάτων μπορούν να λειτουργούν θέσεις έως και 10 φορές από το κεφάλαιο, γεγονός που μπορεί να αυξήσει τα κέρδη δέκα φορές. Φυσικά, αντίθετα, οι ζημίες μπορούν επίσης να μεγεθυνθούν στο δεκαπλάσιο. Ελέγξτε τους κινδύνους όταν χρησιμοποιείτε μόχλευση εμπορία.`,
  help_2_6_18: `3. Τι μπορεί να κάνει η μόχλευση νομίσματος; 1. Παραμείνετε στο νόμισμα, χρησιμοποιήστε το κεφάλαιο συν μόχλευση για να δανειστείτε νόμισμα, το κεφάλαιο και το δανεισμένο νόμισμα αγοράζονται σε άλλο νόμισμα και "πουλήστε" όταν ανέβει στην ιδανική τιμή. Μετά την αποπληρωμή του δανεισμένου νομίσματος και των τόκων, το υπόλοιπο μέρος είναι το εισόδημα που αποκτήθηκε. πουλήστε" το δανεισμένο νόμισμα και περιμένετε το Όταν η τιμή του νομίσματος πέσει στην ιδανική τιμή, "αγοράστε" το νόμισμα, εξοφλήστε το νόμισμα με τόκο και κερδίστε εισόδημα "σύντομης κατεύθυνσης". Ο ενοποιημένος λογαριασμός απλοποιεί τη λειτουργία μόχλευσης νομίσματος και συνδυάζει δανεισμός νομίσματος, αγορά νομίσματος/πώληση νομίσματος, πώληση νομίσματος/αγορά νομίσματος Η λειτουργία τεσσάρων βημάτων της αποπληρωμής νομίσματος και νομισμάτων απλοποιείται σε δύο βήματα: αγορά/πώληση, κλείσιμο θέσης και διεξαγωγή συναλλαγών μόχλευσης νομίσματος σε κρυπτογράφηση μέσω απλούστερων λειτουργιών. Σημείωση: Το επιτόκιο στις συναλλαγές μόχλευσης νομίσματος σε κρυπτογράφηση υπολογίζεται σε ωριαία βάση, μειώνοντας το κόστος του νομίσματος δανεισμού Ημέρα δανεισμού Το επιτόκιο ενημερώνεται κάθε ώρα και αλλάζει δυναμικά κάθε ώρα με βάση τις αλλαγές στην προσφορά και τη ζήτηση. δανείζεται νόμισμα, το επιτόκιο μπορεί να κλειδωθεί για 24 ώρες. Μετά από αυτό, το επιτόκιο δανεισμού ενημερώνεται κάθε 24 ώρες και η αναγκαστική αποπληρωμή γίνεται κάθε 8 ώρες. Δεν υπάρχει όριο στην περίοδο δανεισμού.`,

  help_3_1_1: `Το 2008 δημοσιεύτηκε μια εργασία "Bitcoin: A Peer-to-Peer Electronic Cash System" από τον Satoshi Nakamoto. Αυτή η εργασία έθεσε επίσης τα θεμέλια για τη γέννηση του Bitcoin. Ως το πρώτο ψηφιακό νόμισμα που δημιουργήθηκε χρησιμοποιώντας αρχές κρυπτογράφησης Ως ψηφιακό νόμισμα , το Bitcoin έχει ιδιότητες που μοιάζουν με χρυσό λόγω της περιορισμένης συνολικής προσφοράς του και η αξία του αυξάνεται με τα χρόνια.`,
  help_3_1_2: `Σε δώδεκα χρόνια, το Bitcoin έγινε από άχρηστο σε άνοδο των 60.000 δολαρίων το 2021. Ο κόσμος είδε την εξέλιξή του από ένα νέο περιθώριο δημοφιλές μεταξύ εξειδικευμένων geeks σε ένα χρηματοοικονομικό περιουσιακό στοιχείο που είναι δύσκολο να αγνοηθεί από το κυρίαρχο ρεύμα σήμερα. στο μέλλον, καθώς το δίκτυο Bitcoin και ολόκληρο το οικοσύστημα κρυπτογράφησης αναπτύσσεται και αναπτύσσεται, θα συνεχίσουν να παρουσιάζονται υπέροχες ιστορίες για το Bitcoin.`,
  help_3_1_3: "1. Εισαγωγή στο Bitcoin",
  help_3_1_4:
    "Στις 31 Οκτωβρίου 2008, ο Satoshi Nakamoto πρότεινε την ιδέα του Bitcoin για πρώτη φορά. Στις 3 Ιανουαρίου 2009, ανέπτυξε το πρώτο πρόγραμμα πελάτη για την εφαρμογή του αλγόριθμου Bitcoin και γεννήθηκε το πρώτο Bitcoin.",
  help_3_1_5: `Το bitcoin, γνωστό και ως Bitcoin στα αγγλικά, ή BTC για συντομία, κατασκευάστηκε αρχικά ως «νόμισμα», αλλά τώρα ορίζεται ως επί το πλείστον ως ένα συγκεκριμένο εικονικό περιουσιακό στοιχείο, που αντιστοιχεί στην ιδιοκτησία που πραγματικά απολαμβάνει ο κάτοχος στην πραγματική ζωή, με Χρησιμοποιήστε την αξία και την ανταλλακτική αξία.`,

  help_3_2_1: "2. Η προέλευση του Bitcoin",
  help_3_2_2: `Το Bitcoin είναι ένα κρυπτονόμισμα που βασίζεται στην αποκέντρωση, χρησιμοποιώντας δίκτυο peer-to-peer και πρωτοβουλία συναίνεσης, κώδικα ανοιχτού κώδικα και χρήση blockchain ως υποκείμενη τεχνολογία. Λύνει το πρόβλημα του σταθερού ψηφιακού νομίσματος απουσία κεντρικού οργανισμού. θέμα έκδοσης και κυκλοφορίας περιουσιακών στοιχείων, έχει δημιουργηθεί ένα αποκεντρωμένο ηλεκτρονικό λογιστικό σύστημα`,
  help_3_2_3:
    "Σε αντίθεση με το νόμιμο χρήμα, το Bitcoin δεν ελέγχεται ούτε εκδίδεται από κανένα ίδρυμα. Η μέθοδος έκδοσής του, η ταχύτητα και η κλίμακα του έχουν προγραμματιστεί από την αρχή και δεν μπορούν να αλλάξουν. Είναι διαφορετικό από την καθημερινή μας λογιστική, όπως όταν καταθέτουμε και αποσύρουμε χρήματα στο η τράπεζα Money λογιστικοποιείται από τις τράπεζες, οι οποίες στηρίζονται στην εθνική πίστωση, και το Bitcoin παρέχει έναν άλλο τρόπο, δηλαδή, οι συμμετέχοντες υπολογίζουν από κοινού τα χρήματα και συγχρονίζουν το καθολικό σε πραγματικό χρόνο. Εφόσον όλοι έχουν ένα καθολικό, αποφεύγει σε μεγάλο βαθμό την πλαστογραφία των συναλλαγών . δυνατότητες, καθιστώντας τις συναλλαγές πιο διαφανείς και ασφαλείς.",
  help_3_2_4: `Στο σύστημα Bitcoin, τα άτομα που διατηρούν την ασφάλεια του καθολικού ονομάζονται miners και η λογιστική διαδικασία είναι η εξόρυξη. Κατά μέσο όρο, οι εξορύκτες συσκευάζουν τις συναλλαγές που δημιουργούνται σε μπλοκ κάθε 10 λεπτά. Για να ενθαρρύνουν τους εξορύκτες να διατηρούν λογαριασμούς, το Bitcoin Έχει το δικό της σύνολο μηχανισμών κινήτρων`,
  help_3_2_5:
    "Μπορεί να γίνει κατανοητό ότι το Bitcoin αποθηκεύεται σε διαφορετικά μπλοκ και ο τρόπος εξόρυξης ενός μπλοκ είναι η επίλυση ενός σύνθετου μαθηματικού παζλ. Οι εξορύκτες που θα λύσουν πρώτοι την απάντηση στο παζλ θα μεταδώσουν γρήγορα τις ειδήσεις. , όποιος μπορεί να πάρει τα bitcoins στο μπλοκ.",
  help_3_2_6:
    "Δεδομένου ότι η συναλλαγή πρέπει να συσκευαστεί στο μπλοκ από τους εξορύκτες και να επιβεβαιωθεί από ολόκληρο το δίκτυο προτού τεθεί σε ισχύ, ο εκκινητής της συναλλαγής θα πληρώσει ένα συγκεκριμένο τέλος χειρισμού στους εξορύκτες. Επιπλέον, υπάρχει ένας άλλος λόγος για τη χρέωση του χειρισμού αμοιβή, και αυτό είναι το συνολικό ποσό του Bitcoin Constant, 21 εκατομμύρια. Όταν εξορύσσονται όλα τα Bitcoin, το νέο μπλοκ δεν θα δημιουργήσει καμία ανταμοιβή μπλοκ, επομένως το τέλος χειρισμού είναι ένας τρόπος για να ενθαρρύνετε τους εξορύκτες να συνεχίσουν τη λογιστική.",
  help_3_2_7:
    "3. Μέθοδοι συναλλαγών Bitcoin. Εδώ εισάγουμε μόνο τις μεθόδους συναλλαγών Bitcoin on-chain.",
  help_3_2_8:
    "Ο εκκινητής συναλλαγής δημιουργεί μια συναλλαγή και χρησιμοποιεί το ιδιωτικό κλειδί για να υπογράψει τη συναλλαγή. Αυτή η υπογραφή αντιπροσωπεύει την άδεια του κατόχου του Bitcoin για τη συναλλαγή και επίσης διασφαλίζει ότι η συναλλαγή δεν θα παραποιηθεί από άλλους μετά την πραγματοποίησή της. Στη συνέχεια, η συναλλαγή θα γίνει μεταδίδονται σε ολόκληρο το δίκτυο Bitcoin και περιμένουμε επιβεβαίωση.",
  help_3_2_9:
    "Όταν οι εξορύκτες λάβουν αυτά τα αιτήματα συναλλαγών, θα συσκευάσουν και θα ανεβάσουν τις συναλλαγές σε ολόκληρο το blockchain. Όταν περισσότεροι από έξι κόμβοι σε ολόκληρο το δίκτυο επιβεβαιώσουν αυτές τις συναλλαγές, τότε η μεταφορά Bitcoin ολοκληρώνεται. Μετά την ολοκλήρωση της συναλλαγής, η συναλλαγή θα γίνει αποθηκεύεται μόνιμα στο blockchain και ο παραλήπτης Bitcoin θα αποκτήσει επίσης την κυριότητα των κεφαλαίων.",
  help_3_2_10: "4. Χαρακτηριστικά του Bitcoin",
  help_3_2_11:
    "1) Αποκέντρωση Στο δίκτυο Bitcoin, η έκδοση και οι συναλλαγές δεν απαιτούν την παρέμβαση ενός κεντρικού οργανισμού και εκτελούνται αυτόματα από υπολογιστές. Αυτή είναι μια οργανωτική μέθοδος λειτουργίας που διατηρείται εξίσου από πολλά μέρη. Στο δίκτυο Bitcoin, όλοι οι συμμετέχοντες Όλοι οι συμμετέχοντες είναι ανεξάρτητα άτομα με ίση εξουσία. Κανένας συμμετέχων δεν έχει το δικαίωμα να μιλήσει ή δεν μπορεί να επηρεάσει τις αποφάσεις άλλων συμμετεχόντων. Η είσοδος ή η αποχώρηση οποιουδήποτε συμμετέχοντος δεν θα έχει καμία επίδραση στους άλλους συμμετέχοντες ή σε ολόκληρο το σύστημα.",
  help_3_2_12:
    "2) Ανοιχτή, διαφανής και μη παραποιήσιμη. Οποιαδήποτε συναλλαγή σε Bitcoin στην αλυσίδα είναι διαφανής και μπορεί να ελεγχθεί και αυτά τα δεδομένα συναλλαγών δεν μπορούν να παραβιαστούν. Ωστόσο, αν και η συναλλαγή είναι ανοιχτή, διαφανής και ανιχνεύσιμη, η ταυτότητα του Ο έμπορος είναι ανώνυμος. Δεν μπορούμε να λάβουμε την αντίστοιχη ταυτότητα του εμπόρου στην πραγματική ζωή μέσω της διεύθυνσης στην αλυσίδα.",
  help_3_2_13:
    "3) Παγκόσμια κυκλοφορία. Οι συναλλαγές Bitcoin δεν έχουν εθνικά σύνορα και μπορούν να κυκλοφορήσουν σε όλο τον κόσμο. Μέσω του Διαδικτύου, οποιοσδήποτε κόμβος στον κόσμο μπορεί να διεξάγει συναλλαγές Bitcoin.",
  help_3_2_14:
    "4) Το συνολικό ποσό είναι σταθερό. Το συνολικό ποσό του Bitcoin είναι σταθερό, 21 εκατομμύρια. Το δίκτυο Bitcoin απελευθερώνει έναν ορισμένο αριθμό Bitcoins κάθε 10 λεπτά και αναμένεται ότι όλα θα εξορυχθούν το 2140. Τα χαρακτηριστικά ενός σταθερό συνολικό ποσό Δίνει στο Bitcoin περισσότερη επενδυτική αξία και επενδυτικό χώρο. Μετά από μια μακρά ιστορική διαδικασία, πολλά Bitcoins έχουν χαθεί για πάντα στον χείμαρρο της ιστορίας, γεγονός που αυξάνει επίσης το χαρακτηριστικό σπανιότητας του Bitcoin.",
  help_3_2_15:
    "5) Μηχανισμός κατά το ήμισυ Το Bitcoin κατά το ήμισυ αναφέρεται στη μείωση κατά το ήμισυ της παραγωγής του κάθε 4 χρόνια, πράγμα που σημαίνει ότι με την ίδια υπολογιστική ισχύ, ο αριθμός των Bitcoin που ανταμείβονται ανά μπλοκ θα μειωθεί κατά το ήμισυ. Από τη γέννηση του Bitcoin, έχει τρία μισά έχουν ολοκληρωθεί και η ανταμοιβή μπλοκ έχει μειωθεί από 50 Bitcoin σε 6,25 σήμερα.",
  help_3_2_16: `5. Αξία Bitcoin/Κεφάλαιο αγοράς Το Bitcoin είναι επίσης γνωστό ως "ψηφιακός χρυσός". Λόγω της σπανιότητας και των χαρακτηριστικών κατά του αποπληθωρισμού που προκαλεί το σταθερό συνολικό ποσό, θεωρείται σταδιακά από τους επενδυτές ως προϊόν διατήρησης της αξίας και ασφαλές -περιουσιακό στοιχείο.`,
  help_3_2_17:
    "Το Bitcoin, ως προϊόν εποχής και η πρώτη εφαρμογή του blockchain, παίζει καθοριστικό ρόλο στον τομέα των κρυπτονομισμάτων. Τα δεδομένα του Coinmarketcap δείχνουν ότι η αγοραία αξία του Bitcoin αντιπροσωπεύει το μεγαλύτερο μέρος της συνολικής αγοραίας αξίας των κρυπτονομισμάτων. μετά την ανακάλυψη του Bitcoin Με αγοραία αξία 1 τρισεκατομμυρίου RMB, έχει φτάσει το 10% της συνολικής αγοραίας αξίας του χρυσού και έχει ξεπεράσει πολλές γνωστές εταιρείες όπως η Tesla και το Facebook.",
  help_3_2_18:
    "Η αύξηση της αγοραίας αξίας του Bitcoin αντανακλά τη συνεχιζόμενη επέκταση της επιρροής του. Ακριβώς όπως η Citibank δήλωσε ότι το Bitcoin βρίσκεται στο κρίσιμο σημείο να γίνει mainstream, παραδοσιακά χρηματοπιστωτικά ιδρύματα όπως η JPMorgan Chase, η Morgan Stanley και η Fidelity έχουν αρχίσει να δημοσιεύουν πληροφορίες για το Bitcoin. μπορεί να φανεί ότι το Bitcoin γίνεται μια δύναμη που δεν μπορεί να αγνοηθεί, επηρεάζοντας τον παραδοσιακό οικονομικό κόσμο. Σε συνδυασμό με την παρέμβαση κολοσσών πληρωμών όπως οι Visa, PayPal, Mastercard και Square, θα επεκτείνει επίσης περαιτέρω την κάλυψη του Bitcoin , παρέχοντας Η ανάπτυξη των προοπτικών της αγοράς θα έχει θετικό αντίκτυπο.",
  help_3_2_19:
    "Δεν υπάρχει αμφιβολία ότι οι θεσμικοί χρήστες ενδιαφέρονται ολοένα και περισσότερο για το Bitcoin. Όλο και περισσότεροι θεσμικοί επενδυτές πιστεύουν ότι το Bitcoin μπορεί να αντισταθμίσει τον πληθωρισμό, να διαφοροποιήσει τα επενδυτικά χαρτοφυλάκια και να χρησιμεύσει ως ένα ασφαλές καταφύγιο που δεν μπορούν να προσφέρουν τα παραδοσιακά κρατικά ομόλογα. Επομένως, το Bitcoin γίνεται κυρίαρχο ρεύμα το περιουσιακό στοιχείο θα είναι προ των πυλών.",
  help_3_2_20:
    "6. Πώς να αποκτήσετε Bitcoin. Υπάρχουν πολλοί τρόποι για να αποκτήσετε Bitcoin. Οι συνηθισμένοι στην αγορά είναι η εξόρυξη, η άμεση αγορά και οι ανταμοιβές airdrop.",
  help_3_2_21:
    "1) Η εξόρυξη είναι ο πρώτος τρόπος απόκτησης Bitcoin και είναι επίσης η πηγή του Bitcoin. Η εξόρυξη απαιτεί επαγγελματικό εξοπλισμό εξόρυξης και το Bitcoin που κερδίζεται από την εξόρυξη θα τοποθετηθεί απευθείας στο πορτοφόλι Bitcoin. Λόγω της αύξησης της τιμής του Bitcoin, η υπολογιστική ισχύς ολόκληρου του δικτύου συνεχίζει να αυξάνεται και ο ανταγωνισμός εξόρυξης είναι έντονος. Επομένως, οι ανθρακωρύχοι έχουν όλο και μεγαλύτερες απαιτήσεις για μηχανές εξόρυξης και η ταχύτητα επανάληψης των μηχανών εξόρυξης επιταχύνεται επίσης. Προκειμένου να μεγιστοποιηθεί η υπολογιστική ισχύς και η κατανάλωση ενέργειας αναλογία, ανθρακωρύχοι Το τεχνικό περιεχόμενο των μηχανημάτων εξόρυξης έχει αυξηθεί, γεγονός που οδήγησε επίσης στο να γίνεται όλο και πιο ακριβό το κόστος των μηχανών εξόρυξης. Η εξόρυξη είναι σχετικά υψηλή. Επομένως, οι απλοί επενδυτές γενικά δεν θα χρησιμοποιήσουν αυτή τη μέθοδο για να αποκτήσουν Bitcoin.",
  help_3_2_22:
    "2) Άμεση αγορά Η άμεση αγορά γίνεται κυρίως στη δευτερογενή αγορά, δηλαδή στο χρηματιστήριο. Οι επενδυτές μπορούν να αγοράσουν Bitcoin μέσω του χρηματιστηρίου, όπως το Ouyi Demo. Τα μεγάλα χρηματιστήρια έχουν καλή ρευστότητα και καλό βάθος αγοράς, επομένως είναι κατάλληλα για αρχάριους επενδυτές . Είναι ένας πιο φιλικός τρόπος για να αποκτήσετε Bitcoin. Επιπλέον, οι χρήστες μπορούν να αγοράσουν απευθείας Bitcoin μέσω του πάγκου, αλλά λόγω της έλλειψης εγγύησης, υπάρχει μεγαλύτερος κίνδυνος, επομένως πρέπει να επιλέξετε προσεκτικά.",
  help_3_2_23:
    "3) Ανταμοιβές Airdrop Το Bitcoin χρησιμοποιείται για να χαρίζει ή να ανταμείβει σπάνια αντικείμενα από την έναρξή του. Για την προώθηση προϊόντων και την επιστροφή στους χρήστες, ορισμένες πλατφόρμες θα πραγματοποιούν δραστηριότητες Bitcoin airdrop και οι χρήστες μπορούν να αποκτήσουν Bitcoin μέσω αυτών των δραστηριοτήτων. 7. Bitcoin Forks Στον κόσμο του blockchain, όλοι ακολουθούν το ίδιο σύνολο κανόνων. Επειδή δεν υπάρχει απόλυτη εξουσία στον αποκεντρωμένο κόσμο, όταν αντιμετωπίζετε διαφωνίες, υπάρχει πιθανότητα να μην επιτευχθεί μια ενιαία συναίνεση. Και αυτό θα προκαλέσει επίσης μερικούς για να προτείνει νέους κανόνες. Αυτή τη στιγμή, θα υπάρχει μια αλυσίδα μπλοκ βασισμένη τόσο στους παλιούς όσο και στους νέους κανόνες στο δίκτυο, που είναι μια διχάλα.",
  help_3_2_24:
    "Τα πιρούνια χωρίζονται σε soft forks και hard forks. Τα Soft forks είναι προσωρινά πιρούνια, δηλαδή όλα τα μπλοκ που θεωρούνται νόμιμα σύμφωνα με τους νέους κανόνες θεωρούνται επίσης νόμιμα σύμφωνα με τους παλιούς κανόνες, και οι παλιοί κανόνες δέχονται επίσης μπλοκ που δημιουργούνται σύμφωνα με τους νέους κανόνες. , οι παλιοί και οι νέοι κανόνες είναι συμβατοί. Το hard fork είναι μια μόνιμη απόκλιση στην αλυσίδα μπλοκ. Οι παλιοί κανόνες δεν αποδέχονται τα νομικά μπλοκ που δημιουργούνται βάσει των νέων κανόνων και θεωρούν τα νομικά μπλοκ των νέων κανόνων παράνομα και οι νέοι κανόνες δεν θα αποδεχτούν τα μπλοκ που δημιουργήθηκαν από τους παλιούς κανόνες. Γενικά, μετά από ένα hard fork, θα εμφανιστούν νέα νομίσματα, αλλά δεν μπορούν όλα τα διχαλωτά νομίσματα να καταλάβουν με επιτυχία την αγορά. Η επιτυχία των κερμάτων που έχουν δημιουργηθεί πρόσφατα εξαρτάται εξ ολοκλήρου από την ικανότητά τους να συλλαμβάνουν την αγοραία αξία. Ικανότητα.",
  help_3_2_25: `Την 1η Αυγούστου 2017, το Bitcoin είχε το πρώτο του fork λόγω της διαφωνίας για την επέκταση. Το νέο νόμισμα που δημιουργήθηκε από το fork ήταν το Bitcoin Cash (BCH). Οι άνθρωποι που κατείχαν αρχικά Bitcoin, μετά την ολοκλήρωση του fork Θα αποκτήσουν αυτόματα διχαλωτά νομίσματα. Τους επόμενους μήνες, το Bitcoin αντιμετώπισε πολλαπλά διχαλωτά γεγονότα, με αποτέλεσμα πολλαπλά διχαλωτά νομίσματα, όπως το BTG και το BCD. Οι άνθρωποι συχνά λένε ότι το μεγαλείο του Διαδικτύου έγκειται στο να επιτρέπει στους ανθρώπους να ξεπερνούν τα εμπόδια του διαστήματος, μπορείτε να επικοινωνήσετε οπουδήποτε και να συνειδητοποιήσετε η παγκοσμιοποίηση και η ελεύθερη κυκλοφορία των πληροφοριών. Η εμφάνιση του Bitcoin είναι να λύσει τα προβλήματα της κυκλοφορίας του νομίσματος και της μεταφοράς αξίας. Ως μέσο πληρωμής, σκοπός του είναι να επιτρέπει την ταυτόχρονη μεταφορά της αξίας. Οι πληροφορίες ρέουν εξίσου ελεύθερα`,
  help_3_2_26: `Τέλος, αυτό που είναι προφανώς διαφορετικό από τους προηγούμενους γύρους ανοδικών αγορών είναι ότι σε αυτόν τον γύρο ανοδικών αγορών, λόγω της δημιουργίας καναλιών συμμόρφωσης, της εισόδου παραδοσιακών ιδρυμάτων και της αυξανόμενης αφθονίας επενδυτικών εργαλείων, ο πυρήνας του Bitcoin έχει από καιρό άλλαξε και η υποστήριξή του στην αξία έχει επίσης αλλάξει. Για να γίνει πιο διαφοροποιημένο, εντός του προβλέψιμου εύρους, γινόμαστε μάρτυρες της κύριας ανάπτυξης του Bitcoin.`,
  help_3_2_27:
    "Κατανοήστε τη σχέση μεταξύ Bitcoin και blockchain σε ένα άρθρο. Από τότε που ξεκίνησε η ανοδική λειτουργία το δεύτερο εξάμηνο του 2020, το Bitcoin αναδύθηκε με επιτυχία από τον κύκλο με την εξαιρετική του απόδοση, προκαλώντας μεγάλο ενδιαφέρον από παγκόσμιους επενδυτές. Όσον αφορά το Bitcoin, πολλοί Οι άνθρωποι σκέφτονται το blockchain, οπότε τι είναι το Bitcoin; Τι είναι το blockchain; Ποια είναι η σχέση μεταξύ των δύο;",
  help_3_2_28: `(1) Τι είναι το Bitcoin; Το Bitcoin είναι ένα αποκεντρωμένο κρυπτονόμισμα με τη μορφή Peer to Peer (P2P). Μετάδοση peer-to-peer σημαίνει ένα αποκεντρωμένο σύστημα πληρωμών. Η έννοια του Bitcoin προτάθηκε αρχικά από ένα άτομο που ονομάστηκε Satoshi Nakamoto προτάθηκε στις 31 Οκτωβρίου 2008. Στις 3 Ιανουαρίου 2009, ο Satoshi Nakamoto χρησιμοποίησε έναν προσωπικό υπολογιστή για την εξόρυξη της πρώτης παρτίδας Bitcoin στον κόσμο, ανακοινώνοντας έτσι επίσημα τη γέννηση του Bitcoin`,
  help_3_2_29: `Το ιδιαίτερο με το Bitcoin είναι ότι είναι ένα peer-to-peer, αποκεντρωμένο, παγκοσμίως εφαρμόσιμο, μη αποκλειστικό κρυπτονόμισμα που βασίζεται στο blockchain ως τεχνολογία πληρωμών. Το Bitcoin δεν βασίζεται σε κανένα ίδρυμα ή άτομο για την έκδοσή του, αλλά είναι που εκδίδεται μέσω εργασίας Ο μηχανισμός απόδειξης ποσότητας δημιουργεί μεγάλο αριθμό υπολογισμών, ο οποίος είναι κοινώς γνωστός ως "εξόρυξη"`,
  help_3_2_30:
    "Η χρήση του Bitcoin απαιτεί μια κατανεμημένη βάση δεδομένων που αποτελείται από πολλούς κόμβους σε ολόκληρο το peer-to-peer δίκτυο για την επιβεβαίωση, επαλήθευση και καταγραφή όλων των συναλλαγών. Το συνολικό ποσό του Bitcoin είναι περιορισμένο, μόνο 21 εκατομμύρια και περισσότερα από 18,69 εκατομμύρια έχουν Υπολογίζεται ότι μέχρι το 2140 όλα τα Bitcoin θα εξορύσσονται.",
  help_3_2_31: "Γενικά, το Bitcoin έχει τα ακόλουθα χαρακτηριστικά:",
  help_3_2_32:
    "1. Το αποκεντρωμένο Bitcoin διατηρείται εξίσου από πολλά μέρη και δεν υπόκειται σε κεντρικό έλεγχο. Όλοι οι συμμετέχοντες είναι ανεξάρτητα άτομα με ίση ισχύ. Στο δίκτυο Bitcoin, κανένας συμμετέχων δεν έχει το δικαίωμα να μιλήσει ή να επηρεάσει άλλους συμμετέχοντες. Απόφαση, οποιοσδήποτε συμμετέχων μπορεί είσοδος και έξοδος ελεύθερα χωρίς να επηρεάζει ολόκληρο το σύστημα και άλλους συμμετέχοντες.",
  help_3_2_33: `2. Ανοιχτό, διαφανές και μη παραποιήσιμο. Το σύστημα Bitcoin είναι ανοιχτό. Τα δεδομένα είναι ανοιχτά σε όλους τους κόμβους. Κάθε κόμβος μπορεί να έχει το γενικό καθολικό ολόκληρου του δικτύου, επομένως οι πληροφορίες ολόκληρου του συστήματος είναι εξαιρετικά διαφανείς. Λόγω η υποκείμενη τεχνολογία του Bitcoin, το blockchain , η δομή δεδομένων του αποθηκεύει όλα τα ιστορικά δεδομένα μετά το μπλοκ δημιουργίας, έτσι ώστε οποιοδήποτε κομμάτι δεδομένων στο blockchain μπορεί να εντοπιστεί πίσω στην προέλευσή του μέσω της δομής της αλυσίδας. Αφού προστεθούν οποιεσδήποτε πληροφορίες σχετικά με το Bitcoin στο blockchain μέσω συναίνεσης, καταγράφεται από κοινού από όλους τους κόμβους και η συσχέτισή του διασφαλίζεται μέσω κρυπτογραφίας, επομένως η δυσκολία και το κόστος της παραποίησης θα είναι πολύ υψηλά`,
  help_3_2_34:
    "3. Παγκόσμια κυκλοφορία. Οι συναλλαγές Bitcoin δεν έχουν εθνικά σύνορα και μπορούν να κυκλοφορήσουν παγκοσμίως. Μέσω του δικτύου blockchain, οποιοσδήποτε κόμβος στον κόσμο μπορεί να διεξάγει συναλλαγές Bitcoin. ",
  help_3_2_35: `4. Η συνολική προσφορά είναι σταθερή και 21 εκατομμύρια Bitcoin εκδίδονται συνεχώς. Η σταθερή συνολική προσφορά δίνει στο Bitcoin τα χαρακτηριστικά του "ψηφιακού χρυσού". Επιπλέον, μετά από πολλά χρόνια, ορισμένα Bitcoin έχουν καταστραφεί για διάφορους λόγους όπως η απώλεια ιδιωτικών κλειδιών ή ζημιάς στον σκληρό δίσκο. Οι παράγοντες έχουν κλειδωθεί εντελώς και δεν μπορούν πλέον να κυκλοφορήσουν, γεγονός που καθιστά επίσης το Bitcoin πιο σπάνιο και πιο πολύτιμο για επένδυση.`,

  help_3_3_1: "5. Μηχανισμός κατά το ήμισυ",
  help_3_3_2:
    "Το bitcoin εκδίδεται μέσω εξόρυξης. Για να καταλάβουμε απλά, το Bitcoin αποθηκεύεται σε διαφορετικά μπλοκ. Ο τρόπος για να ξεθάψετε μπλοκ είναι να λύσετε ένα περίπλοκο μαθηματικό παζλ. Όποιος λύσει πρώτος την απάντηση στο παζλ; Και μεταδώστε γρήγορα τις ειδήσεις και μετά επιβεβαιώνεται από ολόκληρο το δίκτυο, μπορείτε να λάβετε την ανταμοιβή του μπλοκ στο οποίο βρίσκεστε, η οποία ονομάζεται ανταμοιβή εξόρυξης.",
  help_3_3_3:
    "Το Bitcoin ορίζει ότι κάθε 210.000 μπλοκ εξορύσσονται (περίπου 4 χρόνια), η παραγωγή των επόμενων μπλοκ πρέπει να μειωθεί στο μισό. Κατά μέσο όρο, ένα μπλοκ θα εξορύσσεται κάθε 10 λεπτά και κάθε μπλοκ θα εξορύσσεται τα πρώτα τέσσερα χρόνια. 50 Bitcoin. Μετά από τρία μισά, ο αριθμός των Bitcoin σε κάθε μπλοκ είναι τώρα 6,25. Για να διασφαλιστεί ότι ο μέσος χρόνος μπλοκ είναι 10 λεπτά, το Bitcoin πρόσθεσε μια προσαρμογή δυσκολίας στους κανόνες εξόρυξης, δηλαδή Η δυσκολία του μαθηματικού παζλ προσαρμόζεται κάθε μπλοκ του 2016.",
  help_3_3_4: `(2) Τι είναι το Blockchain; Πριν δημιουργηθεί το Bitcoin, δεν υπήρχε ο όρος "blockchain". Ωστόσο, με την απότομη αύξηση της τιμής του Bitcoin και τη μακροπρόθεσμη σταθερή λειτουργία του συστήματος Bitcoin, οι άνθρωποι άρχισαν να ενδιαφέρονται για το Bitcoin Η τεχνολογία πίσω από αυτό ονομάστηκε τελικά "blockchain".`,
  help_3_3_5:
    "Η ουσία του blockchain είναι μια λίστα με συνεχώς αυξανόμενες και σχετικές εγγραφές δεδομένων. Μπορούμε να σκεφτούμε το blockchain ως ένα καθολικό που περιέχει όλες τις συναλλαγές. Η δεύτερη σελίδα του καθολικού θα συνοψίσει τα περιεχόμενα της πρώτης σελίδας. , και θα συνεχίσει να καταγράψτε τις πληροφορίες συναλλαγής που έγιναν σε αυτήν τη σελίδα. Για να διευκολυνθεί η επαλήθευση, κάθε σελίδα του καθολικού θα επισημαίνεται επίσης με χρόνο κατά την εγγραφή. Μετά την επισήμανση της ώρας στην τρίτη σελίδα, όλα τα περιεχόμενα που καταγράφονται στη δεύτερη σελίδα θα συνοψιστούν , και το ίδιο Συνεχίστε να καταγράφετε τις πληροφορίες συναλλαγής που συνέβησαν σε αυτήν τη σελίδα και ούτω καθεξής στην τέταρτη και πέμπτη σελίδα, έτσι αυτή η δομή αλυσίδας συνδέει πολύ καλά τα λογιστικά βιβλία.",
  help_3_3_6:
    "Θα πρέπει να σημειωθεί ότι το blockchain δεν είναι μια ενιαία, ολοκαίνουργια τεχνολογία, αλλά το αποτέλεσμα της ενσωμάτωσης πολλαπλών υπαρχουσών τεχνολογιών. Μπορούμε να κατανοήσουμε το blockchain τόσο από στενή όσο και από ευρεία έννοια. Με στενή έννοια, blockchain A αλυσίδα είναι μια αλυσιδωτή δομή δεδομένων με μπλοκ ως βασική μονάδα. Οι ψηφιακές περιλήψεις χρησιμοποιούνται σε μπλοκ για την επαλήθευση του προηγούμενου ιστορικού συναλλαγών, το οποίο είναι κατάλληλο για στεγανές και επεκτάσιμες ανάγκες σε κατανεμημένα λογιστικά σενάρια. Σε γενικές γραμμές, η αλυσίδα μπλοκ αναφέρεται επίσης σε κατανεμημένη αποθήκευση, μηχανισμός συναίνεσης, αρχές κρυπτογραφίας, έξυπνες συμβάσεις κ.λπ. με βάση τη δομή του blockchain.",
  help_3_3_7: "1. Κατανεμημένος χώρος αποθήκευσης",
  help_3_3_8: `Η κατανεμημένη αποθήκευση σημαίνει ότι η δομή της αλυσίδας του blockchain δεν είναι μόνο ένα άτομο (κόμβος) συνδεδεμένος σε σειρά, αλλά ένα ανοιχτό, διαφανές και χωρίς κέντρο πρόγραμμα που καθορίζει ποιος συνδέεται σε σειρά μέσω μιας μεθόδου που ονομάζεται «μηχανισμός συναίνεσης». πόροι αποθήκευσης των κατανεμημένων κόμβων, η αποθήκευση όλων των κόμβων σε ολόκληρο το δίκτυο συγχρονίζεται και η αντίστοιχη τεχνολογία συναίνεσης χρησιμοποιείται για τη διασφάλιση της αποτελεσματικότητας των αλλαγών στο αποθηκευμένο περιεχόμενο από εσωτερικούς κόμβους και τη διατήρηση μιας πλήρους βάσης δεδομένων με δυνατότητα αναζήτησης. χαρακτηριστικά επεκτασιμότητας, Χαμηλό κόστος, υψηλή απόδοση, ευκολία χρήσης και άλλα χαρακτηριστικά.`,
  help_3_3_9: "2. Μηχανισμός συναίνεσης",
  help_3_3_10: `Λόγω της μεγάλης καθυστέρησης δικτύου στα δίκτυα από σημείο σε σημείο, η σειρά των συναλλαγών που παρατηρείται από κάθε κόμβο δεν είναι απαραίτητα ακριβώς η ίδια. Επομένως, το σύστημα blockchain πρέπει να σχεδιάσει έναν μηχανισμό για να συμφωνήσει σχετικά με τη σειρά των συναλλαγών που έγιναν στο Αυτό το είδος Ο αλγόριθμος που επιτυγχάνει συναίνεση σχετικά με τη σειρά των συναλλαγών μέσα σε μια χρονική περίοδο ονομάζεται "μηχανισμός συναίνεσης." Υπάρχουν επί του παρόντος αρκετοί κοινοί μηχανισμοί συναίνεσης όπως η απόδειξη εργασίας (PoW) και η απόδειξη στοιχήματος (PoS). , Delegated Proof of Stake (DPoS), κ.λπ. Το Bitcoin χρησιμοποιεί τον μηχανισμό συναίνεσης PoW.`,
  help_3_3_11: "3. Αρχές κρυπτογραφίας",
  help_3_3_12:
    "Η κρυπτογραφία είναι κλάδος των μαθηματικών και της επιστήμης των υπολογιστών και οι αρχές της περιλαμβάνουν πολλή θεωρία πληροφοριών. Η εφαρμογή των αρχών κρυπτογραφίας στο blockchain είναι να διασφαλίσει την ασφάλεια των δεδομένων, τη μεταφορά αξίας και την πρόσβαση, συμπεριλαμβανομένων αλγορίθμων κατακερματισμού, αλγορίθμων ελλειπτικής καμπύλης, Μη συμμετρική κρυπτογράφηση, κωδικοποίηση Base58 κ.λπ., αυτές οι αρχές διασφαλίζουν την ασφάλεια των δεδομένων στο blockchain μέσω μιας σειράς πολύπλοκων λειτουργιών.",
  help_3_3_13: "4. Έξυπνο συμβόλαιο",
  help_3_3_14:
    "Ήδη από το 1994, όταν εμφανίστηκε για πρώτη φορά το Διαδίκτυο, η έννοια των έξυπνων συμβολαίων είχε προταθεί από τον Nick Szabo. Μόλις τα τελευταία χρόνια με την ανάπτυξη της τεχνολογίας blockchain έγινε σταδιακά οικεία στην κοινωνία. Τα έξυπνα συμβόλαια αναφέρονται σε ένα σύνολο των δεσμεύσεων που ορίζονται σε ψηφιακή μορφή, συμπεριλαμβανομένων των πρωτοκόλλων στα οποία οι συμμετέχοντες στη σύμβαση μπορούν να εκτελέσουν αυτές τις δεσμεύσεις. Η ιδέα του έχει τρία κύρια στοιχεία: δέσμευση, συμφωνία και ψηφιακή μορφή.",
  help_3_3_15: `Οι δεσμεύσεις είναι τα δικαιώματα και οι υποχρεώσεις που έχουν συμφωνηθεί από τους συμμετέχοντες στη σύμβαση. Αυτές οι δεσμεύσεις καθορίζουν τη φύση και τον σκοπό της σύμβασης. Οι συμφωνίες είναι τεχνικές υλοποιήσεις στις οποίες πραγματοποιούνται ή καταγράφονται οι συμβατικές δεσμεύσεις. Η ψηφιακή μορφή σημαίνει ότι η σύμβαση πρέπει να είναι γραμμένη σε υπολογιστή- αναγνώσιμος κώδικας και το καθιερωμένο έξυπνο συμβόλαιο εκτελείται από υπολογιστή ή δίκτυο υπολογιστών. Η αρχή λειτουργίας των έξυπνων συμβολαίων είναι ότι όταν ενεργοποιείται μια προ-προγραμματισμένη συνθήκη, ο υπολογιστής θα εκτελέσει αμέσως τους αντίστοιχους όρους σύμβασης χωρίς να βασίζεται σε τρίτο επιβολή της σύμβασης`,
  help_3_3_16:
    "Τα έξυπνα συμβόλαια προτάθηκαν τόσο νωρίς, αλλά τελικά χρησιμοποιήθηκαν ευρέως στο blockchain. Ο κύριος λόγος είναι ότι το blockchain λύνει το πιο κρίσιμο ζήτημα εμπιστοσύνης στη λειτουργία των έξυπνων συμβολαίων. Στον πραγματικό κόσμο, αν το συμβόλαιο είναι γραμμένο σε χαρτί ή Είτε καταγράφεται στον κώδικα, υπάρχει κίνδυνος παραποίησης ή επίθεσης από χάκερ, αλλά η τεχνολογία blockchain παρέχει ένα αποκεντρωμένο, μη παραποιήσιμο, ανιχνεύσιμο, ασφαλές και διαφανές σύστημα που επιλύει τα παραπάνω προβλήματα.",
  help_3_3_17: `(3) Η σχέση μεταξύ blockchain και Bitcoin. Όταν ξέσπασε η οικονομική κρίση το 2008, ο Satoshi Nakamoto, ο ιδρυτής του Bitcoin, ήθελε να σχεδιάσει ένα ηλεκτρονικό νόμισμα που δεν ελέγχεται από κεντρικά ιδρύματα. Κατά τη σύλληψη της υποκείμενης υποδομής, έκανε μια πολύ σημαντική απόφαση: εγκαταλείψτε το παραδοσιακό μοντέλο κεντρικής βάσης δεδομένων και σχεδιάστε ένα σύνολο ισχυρών αποκεντρωμένων υποκείμενων μηχανισμών που βασίζονται στη μάθηση από προκατόχους. Σε αυτόν τον μηχανισμό μπορούν να συμμετέχουν όλοι, με ίσα δικαιώματα και όχι Με την παρέμβαση μιας κεντρικής ομάδας ή ιδρύματος , μόλις καταγραφούν τα δεδομένα, δεν μπορούν να αλλάξουν καθόλου. Όσο περνάει ο καιρός, οι άνθρωποι διαπιστώνουν ότι τα πλεονεκτήματα του μηχανισμού Bitcoin γίνονται ολοένα και πιο εμφανή και μπορεί να συνεχίσει να λειτουργεί σταθερά ακόμα κι αν ο ιδρυτής εξαφανιστεί, οπότε όλοι Απλώς ξεχωρίσαμε αυτόν τον υποκείμενο μηχανισμό για να τον μελετήσουμε και τον ονομάσαμε "blockchain".`,

  help_3_4_1: `Συνολικά, η σχέση μεταξύ Bitcoin και blockchain μπορεί να συζητηθεί σε δύο σημεία. Πρώτον, η τεχνολογία blockchain είναι η υποκείμενη τεχνολογία του Bitcoin. Δεύτερον, το Bitcoin είναι η πρώτη εφαρμογή που βασίζεται στην τεχνολογία blockchain και αυτή τη στιγμή είναι η πιο δημοφιλής. Μια επιτυχημένη εφαρμογή .`,
  help_3_4_2:
    "(1) Το Bitcoin είναι η πρώτη εφαρμογή της τεχνολογίας blockchain. Μετά τη δημιουργία του Bitcoin, έγινε γρήγορα δημοφιλές. Αφού η τιμή εκτοξεύτηκε στα ύψη, οι άνθρωποι άρχισαν να δίνουν προσοχή στην υποκείμενη τεχνολογία του. Μετά από εις βάθος έρευνα, οι άνθρωποι ανακάλυψαν ότι αυτή η τεχνολογία είναι μπορεί να εφαρμοστεί σε πολλά πεδία και αργότερα αυτή η τεχνολογία ονομάστηκε τεχνολογία blockchain.",
  help_3_4_3:
    "Με βάση το ιστορικό ανάπτυξης του blockchain, επί του παρόντος ορίζεται ως εποχές blockchain 1.0, 2.0 και 3.0.",
  help_3_4_4:
    "Η εποχή του blockchain 1.0 αναφέρεται μόνο στην υποκείμενη τεχνική αρχιτεκτονική που υποστηρίζει τη λειτουργία του συστήματος Bitcoin και είναι μια στενή έννοια του blockchain. Σε αυτό το στάδιο, στόχος του Bitcoin είναι να αντικαταστήσει το παραδοσιακό χρηματοπιστωτικό σύστημα και να διερευνήσει τη σκοπιμότητα να γίνει παγκόσμιο νόμισμα πληρωμής. Η επέκταση του blockchain που εμφανίστηκε αυτή τη στιγμή περιστράφηκε κυρίως γύρω από βελτιώσεις στο Bitcoin.",
  help_3_4_5: `Γύρω στο 2014, η Vitalik Buterin χρησιμοποίησε έξυπνα συμβόλαια για να αφαιρέσει την "αποκέντρωση, τη διαφάνεια και τη διαφάνεια, τον μηχανισμό συναίνεσης, το μοντέλο διακριτικών" και άλλα χαρακτηριστικά της τεχνικής αρχιτεκτονικής του Bitcoin και το αναβάθμισε σε blockchain 2.0, μια αλυσίδα μπλοκ με ευρεία έννοια. Η έννοια του blockchain γεννήθηκε. Το Blockchain 2.0 είναι προγραμματιζόμενη χρηματοδότηση. Είναι η εφαρμογή του blockchain στον οικονομικό, την αγορά και τον χρηματοοικονομικό τομέα στο blockchain 3.0. Η ανάπτυξη της τεχνολογίας μπορεί να συναντήσει πιο περίπλοκη επιχειρηματική λογική και να αλλάξει τα σενάρια εφαρμογών από το Finance έχει επεκταθεί σε όλους τους τομείς της ζωής και το «blockchain+» καλύπτει βασικά όλες τις πτυχές της ζωής, συμπεριλαμβανομένων των πνευματικών δικαιωμάτων ταινιών και τηλεόρασης, της ασφάλειας των τροφίμων, της ιατρικής υγείας, της επιμελητείας, της εκλογικής ψηφοφορίας, της δημόσιας ευημερίας κ.λπ.`,
  help_3_4_6:
    "Συνολικά, ολόκληρη η επαναληπτική διαδικασία του blockchain από το 1.0 στο 2.0 στο σημερινό 3.0 διήρκεσε για περισσότερα από 10 χρόνια. Εάν το blockchain 1.0 είναι ο οφθαλμός της τεχνολογίας blockchain, τότε το 2.0 είναι blockchain και χρηματοδότηση. Δηλαδή, το blockchain θεωρείται ο πιο πιθανός να είναι ο πρώτος που θα επιτύχει καινοτομίες σε σενάρια. Με το blockchain 3.0, θα εκραγεί με σφαιρικό τρόπο και θα προωθήσει μεγαλύτερη βιομηχανική μεταρρύθμιση.",
  help_3_4_7:
    "(2) Το Bitcoin έχει περισσότερες ισχυρές λειτουργίες εκτός από την πληρωμή. Μετά από περισσότερα από δέκα χρόνια ανάπτυξης, το Bitcoin έχει σχηματίσει μια ισχυρή συναίνεση σε όλο τον κόσμο και έχει γίνει ένα περιουσιακό στοιχείο αξίας που εδραιώνεται από χιλιάδες περιουσιακά στοιχεία στον κόσμο των κρυπτονομισμάτων.",
  help_3_4_8: `Λόγω της σπανιότητας και του αποπληθωριστικού μηχανισμού έκδοσής του, όλο και περισσότεροι άνθρωποι θεωρούν το Bitcoin ως "ψηφιακό χρυσό." Λόγω της χαμηλής συσχέτισης μεταξύ του Bitcoin και άλλων περιουσιακών στοιχείων, μετά το ξέσπασμα της νέας επιδημίας του στέμματος, εκτός πληθωριστικών προσδοκιών. βρίσκοντας περιουσιακά στοιχεία υψηλής απόδοσης, το Bitcoin γίνεται αποδεκτό από όλο και περισσότερα κύρια ιδρύματα και έχει γίνει ο επενδυτικός τους στόχος για τη διαφοροποίηση των επενδυτικών κινδύνων και την επίτευξη διαφοροποίησης περιουσιακών στοιχείων. Μέχρι τώρα, τουλάχιστον 130 χώρες σε όλο τον κόσμο έχουν εκδώσει κανονισμούς σχετικά με τους νόμους ή τις πολιτικές του Bitcoin, ορολογία, ορισμοί, προειδοποιήσεις κινδύνου, πληρωμές φόρων κ.λπ. περιλαμβάνονται όλα στο πεδίο της εποπτείας. Εκτός από την αγορά spot, η αγορά παραγώγων που περιβάλλει το Bitcoin, όπως επιλογές, ETF, κ.λπ., επίσης ανθεί, και η αγορά γίνεται ολοένα και πιο ώριμο`,

  help_3_5_1:
    "Η αρχική πρόθεση του σχεδιασμού του Bitcoin ήταν να αντιμετωπίσει τις αδυναμίες του υπάρχοντος χρηματοπιστωτικού συστήματος. Η μέθοδος παραγωγής του που βασίζεται σε αλγόριθμους κρυπτογράφησης έλυσε το πρόβλημα της εμπιστοσύνης. Ωστόσο, μετά από περισσότερα από δέκα χρόνια ανάπτυξης, το Bitcoin έχει παγιώσει την ακλόνητη συναίνεσή του. κατανόηση της κρυπτογράφησης Η εμπιστοσύνη στο περιουσιακό στοιχείο συνεχίζει να αυξάνεται και το Bitcoin έχει γίνει ένα απόθεμα αξίας για τις αναδυόμενες αγορές που αγωνίζονται.",

  yijianmaibi: "Αγοράστε Crypto",
  licai_1:
    "Διαχείριση κεφαλαίων {TITLE}, δεσμευμένη για τη βελτίωση του εισοδήματος των χρηστών",
  licai_2:
    "Χρησιμοποιήστε το αδρανές ψηφιακό νόμισμα για να κερδίσετε επιπλέον εισόδημα",
  kuangchi_1:
    "{TITLE} Οικονομική διαχείριση του Mining pool, είναι τόσο εύκολο να αυξηθεί το εισόδημα",
  kuangchi_2:
    "Οι μηχανές εξόρυξης δημιουργούν νομίσματα, αρπάζουν νέες μηχανές",
  OnlyDisplayAndPurchase: "Μόνο προβολή διαθέσιμη για αγορά",
  MatchMyAssets: "Match my assets",

  shiyongtiaokuan: "Όροι χρήσης",

  language: "Απλοποιημένα Κινεζικά",

  shangchuanfukuanpingzheng: "Μεταφόρτωση κουπονιού πληρωμής",
  fukuanpingzheng: "κουπόνι πληρωμής",
  xianhuolishi: "spot history",

  //   三、报名
  //   3.1、注册资格
  //   您确认并承诺：当您完成注册程序或以本网站允许的其他方式实际使用本网站提供的服务时，您应具有签署本协议并按照适用法律要求使用本网站服务的能力自然人、法人或其他组织。一旦您点击同意注册按钮，即表示您或您的授权代理人已同意协议内容，该代理人将注册并使用本网站的服务。如您不具备上述主体资格，由此产生的一切后果由您和您的授权代理人承担，本公司保留注销或永久冻结您的账户，并追究您和您的授权代理人责任的权利。
  //   3.2. 注册目的
  //   您确认并承诺，您在本网站的注册并非以违反法律法规或扰乱本网站数字资产交易秩序为目的。
  //   3.3. 注册过程
  //   3.3.1. 您同意按照本网站用户注册页面的要求提供有效的邮箱、手机号码等信息。您可以使用您提供或确认的电子邮件、手机号码或本网站允许的其他方式进入本网站。如有必要，根据不同司法管辖区的相关法律法规，您必须按照法律法规和隐私条款和反洗钱条款的要求提供您的真实姓名、身份证等相关信息，并不断更新注册信息以符合及时、详细和准确的索赔要求。所有输入的原始信息将被引用为注册信息。您对此类信息的真实性、完整性和准确性负责，并承担由此产生的任何直接或间接损失和不利后果。
  //   3.3.2. 如果您所在主权国家或地区的法律、法规、规章、命令等规定对手机号码有实名要求，您同意通过实名注册的方式提供已注册的手机号码，如果您不按照规定提供符合规定，因此您的任何直接或间接损失和不利后果均应由您承担。
  //   3.3.3. 您提供注册所需信息合法、完整、有效，并经验证有权获取本网站账号和密码。当您获得本网站的账号和密码时，即视为注册成功，您可以在本网站上以会员身份登录。
  //   3.3.4. 您同意接收本网站发送的与本网站管理和运营相关的电子邮件和/或短信。
  //   四、服务
  //   本网站仅为您通过本网站进行数字资产交易活动（包括但不限于数字资产交易等服务）提供在线交易平台服务。本网站本身不作为买方或卖方参与数字资产的买卖；本网站不提供任何国家的法币存取相关服务。
  //   4.1 服务内容
  //   4.1.1. 您有权在本网站浏览各种数字资产产品的实时行情和交易信息，并有权通过本网站提交数字资产交易指令和完成数字资产交易。
  //   4.1.2. 您有权在本网站上查看您在本网站会员账户下的信息，并有权使用本网站提供的功能进行操作。
  //   4.1.3. 您有权按照本网站公布的活动规则参与本网站组织的网站活动。
  //   4.1.4. 本网站承诺为您提供其他服务。
  //   4.2. 服务规则 您承诺遵守以下本网站服务规则：
  //   4.2.1. 您应遵守法律、法规和政策要求，确保您账户中所有数字资产来源的合法性，不得从事非法或其他损害本网站或第三方在本网站或使用本网站的权益的行为。本网站的服务 发送或接收任何非法、违法或侵犯他人权益的信息，发送或接收传销或其他有害信息或陈述，使用或伪造本网站的电子邮件标头信息等活动未经本网站授权的网站等。
  //   4.2.2. 您应遵守所有与网络服务相关的网络协议、规定和程序，正确使用和保管您在本网站上的账户、登录密码、资金密码、注册时绑定的手机号码、手机号等。手机收到的手机验证码的安全性。您对在本网站使用您的账户和登录密码、资金密码、手机验证码的任何操作和后果承担全部责任。当您发现本网站账号、登录密码或资金密码、验证码被第三方未经其授权使用，或存在其他账号安全问题时，您应立即有效通知本网站，并要求本网站暂停本网站帐号的服务。本网站有权在合理的时间内对您的请求采取行动，但本网站对采取行动前已经发生的后果（包括但不限于您的任何损失）不承担任何责任。未经本网站同意，您不得将本网站账户给予、借用、出租、转让或以其他方式处分给他人。
  //   4.2.3. 您同意以您的帐号和密码在本网站上发生的一切活动（包括但不限于信息披露、发布信息、在线点击同意或提交各种规则和协议、在线续订协议或购买服务等）承担责任.
  //   4.2.4. 您在本网站进行数字资产交易时，不得恶意干扰数字资产交易的正常进行或扰乱交易秩序；您不得将本网站用于任何非法目的；您不得以任何技术手段或其他方式干扰本网站的正常运行或干扰其他用户使用本网站的服务；不得以虚构事实等方式恶意诽谤本网站商誉。
  //   4.2.5. 如您因网上交易与其他用户发生纠纷，不得通过司法或行政以外的渠道要求本网站提供相关信息。
  //   4.2.6. 在您使用本网站提供的服务期间，您将自行判断并承担所有应税税费，以及所有硬件、软件、服务和其他产生的费用。
  //   4.2.7. 您应遵守本网站不时发布和更新的本协议及其他服务条款和操作规则，并有权随时终止使用本网站提供的服务。
  //   4.3. 产品规则
  //   4.3.1 浏览交易信息
  //   您在本网站浏览交易信息时，应仔细阅读交易信息中包含的全部内容，包括但不限于价格、委托金额、手续费、买入或卖出方向，您完全接受所包含的全部内容在交易信息中。您可以点击按钮进行交易。
  //   4.3. 2 提交佣金
  //   浏览交易信息并确认无误后，即可提交交易订单。您提交交易委托后，即授权本网站代表您进行相应的交易撮合。当有符合您委托价格的交易时，本网站将自动完成撮合交易，恕不另行通知。
  //   4.3.3 查看交易明细
  //   您可以通过您的账户查看相应的交易记录。
  //   4.3.4 委托的撤销/修改
  //   您有权在交易结束前随时撤销或修改佣金。
  //   5、本网站的权利和义务
  //   5.1. 如果您不具备本协议规定的注册资格，本网站有权拒绝您的注册。对于已经注册的，本网站有权注销您的会员账户，本网站保留向您或您的授权代理人追究责任的权利。同时，本网站保留在任何其他情况下决定是否接受您的注册的权利。
  //   5.2. 根据本网站自行判断，本网站在发现您或您的关联账户用户不适合进行高风险投资时，有权暂停或终止您的账户及所有关联账户的使用。
  //   5.3. 当本网站发现账户用户不是账户初始注册人时，有权暂停或终止账户的使用。
  //   5.4. 本网站通过技术检测、人工抽样等方式合理怀疑您提供的信息错误、不真实、无效或不完整时，有权通知您更正或更新信息或暂停或终止提供本网站服务。测试方法。
  //   5.5. 本网站在发现本网站显示的任何信息存在明显错误时，有权更正该信息。
  //   5.6. 本网站保留随时修改、暂停或终止本网站服务的权利。本网站无需提前通知您行使修改或暂停服务的权利；如果本网站终止本网站的一项或多项服务，本网站的终止自本网站发布终止公告之日起生效。
  //   5.7. 本网站应采取必要的技术手段和管理措施，保障本网站的正常运行，提供必要、可靠的交易环境和交易服务，维护数字资产交易秩序。
  //   5.8. 如果您连续一年未使用本网站会员账号和密码登录本网站，本网站有权注销您在本网站的账号。账号注销后，本网站有权将相应的会员名开放给其他用户进行注册。
  //   5.9. 本网站通过加强技术投入和完善安全防范措施，保护您的数字资产安全。当您的账户存在可预见的安全风险时，有义务提前通知您。
  //   5.10. 本网站有权随时删除本网站上各种不符合法律法规或本网站规定的内容和信息，本网站行使该等权利无需事先通知您。
  //   5.11. 本网站有权根据您所属主权国家或地区的法律、法规、规章和命令，向您索取更多信息或资料，并采取合理措施满足当地法规的要求。, 您有义务配合；本网站有权根据您所在主权国家或地区的法律、法规、规则和命令，暂停或永久停止向您开放本网站及其部分或全部服务。
  //   6. 补偿
  //   6.1. 在任何情况下，我们对您直接损害的责任不会超过您因使用本网站服务而产生的三 (3) 个月的总费用。
  //   6.2 如您违反本协议或其他法律法规，您必须至少赔偿我们200万美元并承担由此产生的所有费用（包括律师费等）。如果不足以弥补实际损失，则必须弥补。
  //   7. 寻求禁令救济的权利
  //   我们和您都承认，针对违约或可能违约的普通法救济措施可能不足以弥补我们遭受的所有损失，因此未违约方有权寻求禁令救济和普通法或衡平法在违约或可能违约的情况下。法律允许的所有其他补救措施。
  //   8. 责任限制和豁免
  //   8.1. 您理解并同意，在任何情况下，我们不对以下事项负责：
  //   8.1.1. 收入损失；
  //   8.1.2. 交易利润或合约亏损；
  //   8.1.3 业务中断
  //   8.1.4. 预期可挽救的货币损失；
  //   8.1.5. 信息丢失；
  //   8.1.6. 失去机会、商誉或声誉；
  //   8.1.7. 数据损坏或丢失；
  //   8.1.8. 购买替代产品或服务的成本；
  //   8.1.9. 因侵权（包括疏忽）、违约或任何其他原因造成的任何间接、特殊或附带损失或损害，无论该等损失或损害我们能否合理预见；无论我们是否已事先通知此类损失或损坏的可能性。第 8.1.1 至 8.1.9 条相互独立。
  //   8.2. 您理解并同意，我们不对因以下任何一种情况造成的任何损害承担责任：
  //   8.2.1. 我们有合理理由相信您的具体交易可能存在重大违法或违约行为。
  //   8.2.2. 我们有合理理由相信您在本网站上的行为涉嫌违法或不道德。
  //   8.2.3. 通过本网站的服务或替代行为购买或获取任何数据、信息或交易而产生的费用和损失。
  //   8.2.4. 您对本网站服务的误解。
  //   8.2.5. 任何非我们造成的与本网站提供的服务有关的其他损失。
  //   8.3. 我们负责维护信息网络设备、信息网络连接故障、计算机、通信或其他系统故障、电源故障、天气原因、事故、罢工、劳资纠纷、骚乱、起义、骚乱、生产力或生产材料不足、火灾，洪水，风暴，爆炸，战争，银行或其他合作伙伴原因，数字资产市场崩溃，政府行为，司法或行政命令，其他我们无法控制或无法控制的行为，或第三方我们不承担因原因导致无法服务或延迟服务的任何责任，以及您的损失。
  //   8.4. 我们不能保证本网站所包含的所有信息、程序、文本等都是完全安全的，不受病毒、木马等恶意程序的干扰和破坏，因此您登录、使用本网站的任何服务本网站或下载和使用任何下载。程序、信息、数据等是您个人的决定，您承担风险和可能的损失。
  //   8.5. 我们对与本网站链接的任何第三方网站的任何信息、产品和服务，以及任何其他形式的非我们主体的内容不作任何保证和承诺。如果您使用第三方网站提供的任何服务，信息和产品是您个人的决定，您承担由此产生的一切责任。
  //   8.6. 我们对您使用本网站的服务不作任何明示或暗示的保证，包括但不限于本网站所提供服务的适用性、无错误或遗漏、连续性、准确性、可靠性以及对特定用途的适用性目的 。同时，我们对本网站提供的服务所涉及的技术和信息的有效性、准确性、正确性、可靠性、质量、稳定性、完整性和及时性不作任何承诺和保证。是否登录或使用本网站提供的服务是您个人的决定，风险和可能的损失由您自行承担。我们不对数字资产的市场、价值和价格做出任何明示或暗示的保证。您了解并理解数字资产市场不稳定，价格和价值随时可能波动或崩盘。交易数字资产是您个人的自由选择和决定风险和可能的损失由您自己承担。
  //   8.7. 我们在本协议中规定的保证和承诺是我们对本协议和本网站提供的服务的唯一保证和声明，并取代任何以其他书面或口头、明示或暗示的方式和方法产生的保证和承诺。所有这些保证和声明仅代表我们自己的承诺和保证，并不保证任何第三方会遵守本协议中的保证和承诺。
  //   8.8. 我们不放弃我们在本协议中未提及的在适用法律的最大范围内限制、免除或抵消我们的损害赔偿责任的任何权利。
  //   8.9. 在您注册后，您承认我们按照本协议规定的规则进行任何操作，由此产生的任何风险均由您承担。
  // '
};
