export default {
  taigujiaoyi: "台湾株式取引",
  ganggujiaoyi: "香港株式取引",
  Agujiaoyi: "A株取引",
  etfjiaoyi: "ETF 取引",
  meigujiaoyi: "米国株取引",
  niandujingxiaoshang: "ディーラー・オブ・ザ・イヤー",
  c2c: "C2C",
  licaijijin: "ファンドファイナンス",
  kuangchisuocang: "プールロック",
  wangu: "1万株",
  wan: "ワン",
  nowPrice: "現在の価格",
  baozhengjinbilv: "証拠金率",
  danbibaozhengjinmoshi: "単一通貨証拠金モード",
  weichibaozhengjin: "保守マージン",
  baozhengjinyue: "証拠金残高",
  pingduo: "空",
  pingkong: "ピンド",
  kaiduo1: "長く開く",
  kaikong1: "空で開く",

  qingshuruzhangshu: "枚数を入力してください",
  xianjiakaiduo: "価格制限オープンロング確認",
  xianjiakaikong: "指値確認",
  shijiakaiduo: "市場価格オープンロング確認",
  shijiakaikong: "市場価格始値ショート確認",

  xianjiapingduo: "価格制限の確認",
  xianjiapingkong: "価格制限終了確認",
  shijiapingduo: "市場価格フラットロング確認",
  shijiapingkong: "市場価格の確認",

  zuixinjiage: "最新価格",
  yujiyingkui: "推定損益",
  xianjiakaiduo: "価格制限オープンロング確認",
  xianjiakaikong: "指値確認",
  shijiakaiduo: "市場価格オープンロング確認",
  shijiakaikong: "市場価格始値ショート確認",
  xianjiapingduo: "価格制限の確認",
  xianjiapingkong: "価格制限終了確認",
  shijiapingduo: "市場価格フラットロング確認",
  shijiapingkong: "市場価格の確認",
  kekaizhangshu: "開くことができるシートの数",
  kepingzhangshu: "フラット シートの数",
  zhishujiage: "指数価格",
  yishixianyingkui: "実現損益",
  bizhong: "通貨",
  kepingduo: "ケピンデュオ",
  kepingkong: "kepingkong",
  qingshuruzhangshu: "枚数を入力してください",
  chatempty: "メッセージの内容を入力してください",

  title: "仮想通貨ゲート",
  hangqing: "市場",
  yongxuheyue: "永久契約",
  jiaogeheyue: "受渡し契約",
  xianhuojiaoyishouye: "現物取引",
  denglu: "ログイン",
  zhuce: "登録",
  xiazai: "ダウンロード",
  jiantizhongwen: "簡体字中国語",
  maibishang: "でコインを購入",
  chang1: "世界最大のブロックチェーン資産取引プラットフォーム",
  lijizhuce: "今すぐ登録",
  shichangqushi: "市場動向",
  mingcheng: "名前",
  zuixinjia: "最新価格",
  zuixinjia1: "最新価格",
  "24hzhangdie": "24H騰落",
  "24hjiaoyiliang": "24時間取引量",
  caozuo: "オペレーション",
  goumai: "買う",
  chang2: "いつでもどこでもトランザクションを開く",
  chang3: "複数のデバイスに対応し,安全かつ便利に取引を開始できます",
  j1: "資産を管理する",
  j2: "最大100倍のレバレッジで取引",
  j3: "銀行振込による支払い",
  j4: "当社のプラットフォーム パートナーから銀行振込で暗号通貨を購入する必要がある",
  j5: "安全な保管場所",
  j6: "クライアントの資金は,専用のマルチ署名を備えたコールド ウォレットに保持されます。 24 時間年中無休のセキュリティ監視。 ",
  j7: "専用の 2000BTC セキュリティ リザーブ",
  j8: "どこでもアクセス",
  j9: "Android と iOS のモバイル アプリで 24 時間年中無休で入金,引き出し,取引できます。 ",
  j10: "すぐに収入を得る",
  j11: "今すぐ登録",
  j12: "トランザクション開始",
  j13: "デジタル通貨の旅を始めましょう",
  j14: "ブロックチェーンウォレットの開発",
  j15: "安全で便利なインスタントストレージの資産情報が明確です",
  j16: "多通貨ストレージをサポートし,高速かつ無料でインポートおよびエクスポートします",
  j17: "ワンクリックで必要な資産を追加し,いつでも資産を表示するためにトランザクションのバランスを取ります",
  j18: "迅速な送金取引,柔軟で便利な資金循環",
  j19: "ブロックチェーン アプリケーション",
  j20: "暗号化されたアセットは永久に有効です",
  j21: "暗号セレブ希少入札",
  j22: "仮想ゲーム データのセキュリティ",
  j23: "ペットの飼育は安全で追跡可能です",
  j24: "ブロックチェーン ビジネス エコロジー",
  j25: "インスタント メッセージ広告システム",
  j26: "コンテンツにお金を払い,ソーシャルメディアに投資",
  j27: "信用情報電子財布",
  j28: "ゲームアプリブロックチェーンモール",
  j29: "計算タスク",
  j30: "毎日のログインで友達を招待",
  j31: "顔認証モールショッピング",
  j32: "広告の総クリック数は一定で少ない",
  j33: "価値を高め,メンバーシップの粘着性を高めることができます",
  jiaoyisuo: "両替",
  dibu1: "私たちについて",
  dibu2: "私たちについて",
  dibu3: "ビジネス連絡先",
  dibu4: "コミュニティ",
  dibu5: "サービス契約",
  dibu6: "プライバシーに関する声明",
  dibu7: "通知センター",
  dibu8: "情報",
  dibu9: "サービス",
  dibu10: "ダウンロード",
  dibu11: "クイック購入",
  dibu12: "招待報酬",
  dibu13: "アカウント変更記録",
  dibu14: "ポジションレシート",
  dibu15: "契約取引",
  dibu16: "ヘルプ",
  dibu17: "ヘルプセンター",
  dibu18: "オンラインカスタマーサービス",
  dibu19: "料金基準",
  dibu20: "取引ルール",
  dibu21: "提案とフィードバック",
  dibu22: "学習中",
  dibu23: "USDTを購入",
  dibu24: "ビットコインを購入",
  dibu25: "イーサリアムを購入",
  dibu26: "SHIBを購入",
  dibu27: "コミュニティ",
  dibu28: "簡体字中国語",
  tupianyanzheng: "画像検証",
  xiangyouhuadong: "右にスワイプ ->",
  tupianyanzhengtongguo: "写真の検証に合格しました",
  zhucechenggong: "登録に成功しました",
  yanzhengbutonguo: "検証に失敗しました",
  shuaxinchengong: "正常に更新されました",
  home1: "市場動向",
  home2: "名前",
  home3: "最新の価格",
  home4: "24H アップダウン",
  home5: "24時間取引量",
  home6: "取引に行く",
  home7: "もっと見る",
  home8:
    "IOS,Android,Mac,Windows システムの完全サポート。 クライアント端末をダウンロードして,いつでもどこでも取引を開始できます。 ",
  home9: "初心者向けガイド",
  home10: "Helix-Capitaアカウントを作成",
  home11: "いくつかの簡単なトランザクション,最初のトランザクションを開く",
  home12: "デポジット",
  home13:
    "アカウントに投資し,旅を始め,複数の支払い方法をサポートしてください。 ",
  home14: "完全な本人確認 (KYC)",
  home15: "本人確認 (KYC) を完了し,準拠したアカウントになる",
  home16: "取引開始",
  home17: "販売,購入,またはトランザクションのコピー,さらに探索",
  home18: "あなたの旅を始めましょう",
  home19: "デジタル通貨の旅を始めましょう",
  home20: "ブロックチェーン ウォレット開発",
  home21: "安全で便利なインスタントストレージの資産情報が明確です",
  home22:
    "多通貨ストレージをサポートし,高速かつ無料でインポートおよびエクスポートします",
  home23:
    "ワンクリックで必要な資産を追加し,いつでも残高トランザクションを確認してください",
  home24: "迅速な送金取引,柔軟で便利な資金循環",
  home25: "ブロックチェーン アプリケーション",
  home26: "暗号化されたアセットは永久に有効です",
  home27: "暗号化有名人希少入札",
  home28: "仮想ゲーム データのセキュリティ",
  home29: "ペットは安全で追跡可能です",
  home30: "ブロックチェーン ビジネスのエコロジー",
  home31: "インスタント メッセージ広告システム",
  home32: "コンテンツにお金を払い,ソーシャル メディアに投資",
  home33: "信用情報電子財布",
  home34: "ゲームアプリブロックチェーンモール",
  home35: "計算タスク",
  home36: "毎日のログインで友達を招待",
  home37: "顔認証モールショッピング",
  home38: "広告の総クリック数は一定で少ない",
  home39:
    "付加価値のある収益化により,メンバーシップの定着率を高めることができます",
  home40: "最も信頼できる暗号通貨取引プラットフォーム",
  home41:
    "保険に裏打ちされた安全なプラットフォームで個人がさまざまなデジタル資産を取引できるようにする",
  home42: "使用開始",
  home43: "オンラインカスタマーサービス",
  historyMsg: "履歴",
  shoujihaobunengweikong: "電話番号を空にすることはできません",
  shenfenrenzhenghoujinxinggaojirenzheng:
    "高度な認証は本人認証後にのみ実行できます",
  weishimingrenzhnegqingxainshimingrenzheng:
    "実名で検証されていません。最初に実名で検証してください",
  tui1: "友達を招待",
  tui2: "一緒にコインを獲得",
  tui3: "現物,コントラクト,およびマイニング プールのすべてのトランザクションで最大 40% のコミッションを獲得",
  tui4: "推奨ルールを表示",
  tui5: "私のプロモーション",
  tui6: "プロモーションの総数",
  tui7: "世代数",
  tui8: "第二世代番号",
  tui9: "3 世代の数",
  tui10: "おすすめID",
  tui11: "推奨リンク",
  tui12: "友達を招待",
  tui13: "データ概要",
  tui14: "ずっと",
  tui15: "昨日",
  tui16: "今週",
  tui17: "今月",
  tui18: "あなたの収入",
  tui19:
    "現物,コントラクト,またはマイニング トランザクションを完了したリファラーから獲得したコミッション。 ",
  tui20: "リチャージユーザー数",
  tui21:
    "現物,コントラクト,またはマイニング トランザクションを完了したレフリーの数",
  tui22: "下位レベルのリチャージの合計額",
  tui23: "紹介リンクまたは紹介コードでサインアップしてください",
  tui24:
    "*データ統計時間は UTC+0 時間に基づいており,毎日 3 時から 5 時頃 (UTC+0) がデータのメンテナンス時間であり,この期間中の収入値の計算は,前日の資産。 メンテナンス終了後,通常の日収が表示されるようになります。 ",
  tui25:
    "*特記事項: 関連する業務データは複雑なため,計算エラーや計算の遅延が発生する場合があります。上記のデータは参考用です。お手数をおかけして申し訳ありません。 ",
  tui26: "友達を招待",
  tui27: "一緒にコインを稼ごう",
  tui28: "今すぐサインアップして,一緒にコインを稼ぎましょう",
  tui29: "おすすめID",
  tui30: "私のプロモーション",
  tui31: "世代",
  tui32: "第二世代",
  tui33: "三世代",
  tui34: "プロモーション ルール",
  tui35:
    "顧客開発は次のとおりです: A | B | C | D | E (4 レベル下まで),B は A の第 1 レベルの顧客,",
  tui36:
    "C は A の第 2 レベルの顧客,D は A の第 3 レベルの顧客,E は A の第 4 レベルの顧客です",
  tui37:
    "(リベート条件: 低レベルの顧客は,リチャージ額が 1 日で 1,000 USDT を超える場合,1 日 1 回のみ受け取ることができます)",
  tui38: "[手数料]",
  tui39: "A は B のリチャージ額の 5% の手数料を得ることができます",
  tui40: "A は C のリチャージ額の 3% の手数料を得ることができます",
  tui41: "A は D のリチャージ額の 2% の手数料を得ることができます",
  tui42: "A は E のリチャージ額の 1% のコミッションを得ることができます",
  tui43: "[Bコミッション]",
  tui44: "B は C のリチャージ額の 5% の手数料を得ることができます",
  tui45: "B は D のリチャージ額の 3% の手数料を得ることができます",
  tui46: "B は E のリチャージ額の 2% の手数料を得ることができます",
  tui47: "B は E-1 リチャージ量の 1% を獲得できます",
  tui48: "[Cコミッション]",
  tui49: "C は D のリチャージ額の 5% の手数料を得ることができます",
  tui50: "C は E のリチャージ額の 3% の手数料を得ることができます",
  tui51: "C は E-1 リチャージ額の 2% の手数料を得ることができます",
  tui52: "C は E-2 リチャージ量を取得できます",
  shouji: "携帯電話",
  chexiaodangqianweituo: "現在の委託をキャンセルします",
  weituoleixing: "委任タイプ",

  xianjiaweituoTxt:
    "指値注文とは,特定の価格またはそれよりも有利な価格での売買を指し,指値注文の実行は保証されません。",
  kxian: "マルチチャート モードでは,K ラインの更新頻度が低下します",
  yewuxian: "ビジネスライン",
  jiaoyipinzhong: "取引品種",
  quanbu: "すべて",
  queren: "確認",
  chexiaochenggong: "失効成功",
  querendui: "確認",
  yongxu: "パーマネント",
  cangweijinxing: "位置の進行状況",
  shijiaquanping: "市場価格Quanping",
  ruguofashengpingcangguadan:
    "清算保留中の注文 (指値または損切り注文) がある場合,完全な清算前にキャンセルされます。",
  dangqianweituo: "現在の委託",
  lishiweituo: "歴史委員会",

  chengjiaojilu: "取引記録",
  dengluhouchakan: "ログイン後に表示",
  denglu: "ログイン",
  jiaoyipinzhong: "取引品種",
  weituoshijian: "委託時間",
  jiaoyifangxiang: "取引方向",
  weituoshuliang2: "注文数",
  shouxufei: "手数料",
  dingdanleixing: "注文タイプ",
  xianjia: "指値価格",
  dingdanhao: "注文番号",
  dingdanzhaungtai: "注文状況",
  mairu: "買う",
  maichu: "売る",

  shijia: "市場価格",
  yitijiao: "送信済み",
  yichexiao: "取り消された",
  weituowancheng: "委託完了",
  xian: "指値注文",
  shijiaweituo: "成行注文",
  mairujia: "購入価格",
  qingshurujiage: "価格を入力してください",
  mairushuliang: "購入数量",
  qingshurushuliang: "数量を入力してください",
  keyong: "利用可能",
  kemailu: "購入可能",
  mailu: "買う",
  dengluhoujiaoyi: "ログイン後の取引",
  maichujia: "販売価格",
  maichhushuliang: "販売数量",
  kemai: "販売可能",
  kede: "利用可能",
  maichu: "売る",
  dengluhoujiaoyi: "ログイン後の取引",
  yuebuzuqingchongzhi: "残高が不足しています。最初に充電してください",
  caozuochenggong: "操作は成功しました",
  chiyoucangwei: "ポジションを保持する",
  lishicangwei: "歴史上の位置",
  dengluhouchakan: "ログイン後に表示",
  denglu: "ログイン",
  jiaoyipingzhong: "取引品種",
  kaicangshijian: "オープンポジション時間",
  jiaoyifangxiang: "取引方向",
  weituoshuliang: "委託数量",
  goumaijia: "購入価格",
  jiesuanjia: "決済価格",
  yingkui: "利益と損失",
  daoqishijian: "有効期限",
  zuidijine: "最低額",
  keyong: "利用可能",
  maiduo: "もっと買う",
  dengluhoujiaoyi: "ログイン後の取引",
  zuidijine: "最低額",
  keyong: "利用可能",

  dengluhoujiaoyi: "ログイン後の取引",
  gouamijia: "購入価格",

  fangxiang: "方向",
  maiduo2: "もっと買う",
  maikong: "空売り",
  jiaogeshijian: "配達時間",
  jixuxiadan: "注文を続ける",
  qingshurujine: "金額を入力してください",

  yuebuzu: "不十分なバランス",
  yuebuzuqingxianchongzhi: "残高が不足しています。最初に充電してください",
  chengjiaomingxi: "取引の詳細",
  yongxu2: "永久",
  chengjiaoshijian: "終了時間",
  dingdanhao: "注文番号",
  weituozongshuliang: "総委託数量",
  yiweituozongshuliang: "委託総量",
  jiage: "価格",
  weituoshuliangshengyu: "委託数量 (残り) (個)",
  weituoshuliang: "委託枚数(枚)",
  zhibiaoshezhi: "インジケーター設定",
  zhishupinghuayidongpingjunxian: "指数平滑移動平均",
  yidongpingjunxian: "移動平均",
  bulinxian: "ボリンジャーバンド",
  chengjiaoliang: "取引量",
  zhishupinghuayidong: "指数平滑移動平均",
  suijizhibiao: "確率的",
  chongzhi: "リセット",
  queding: "OK",
  tiaozhengganggan: "レバレッジを調整する",
  gangganbeishu: "レバレッジ倍数",
  dengluhougenggai: "ログイン後の変更",
  quxiao: "キャンセル",
  kaicang: "オープンポジション",
  duishojia: "対戦相手の価格",
  zhangshu: "枚数",
  zhang: "張",
  keduokai: "複数開きます",
  heyuejine: "契約金額",
  baozhengjin: "余白",
  jiancangshouxufei: "成約料",
  kekaikong: "開くことができます",
  xianjiaweituo: "指値注文",
  gongxini: "おめでとう",
  xiadanchenggong: "注文は正常に行われました",
  kaiduo: "長く開く",
  kaikong: "空のオープン",

  yichengjiao: "クローズ",
  weituozongliang: "委託量",
  dingdanguanli: "注文状況",
  yijianchedan: "ワンクリックキャンセル",
  chedan: "注文をキャンセル",
  yichengjiao: "クローズ",
  weituozongliang: "委託量",
  dingdanguanli: "注文状況",
  chakanxiangqing: "詳細を表示",
  chicangliang: "位置",
  kaicangjunjia: "平均始値",
  chushihuabaozhengjin: "初期証拠金",
  biaojijiage: "表記価格",
  dingdanbu: "オーダーブック",

  kaicangbaozhengjin: "ポジションを開く証拠金",
  chengjiaojunjia: "取引価格",
  shouyi: "収入",
  shouyilv: "利回り",
  pingcang: "ポジションを閉じる",
  dangqian: "現在",
  quancang: "全倉",
  chicangliang: "位置",
  kaicangjunjia: "平均始値",
  chushibaozhengjin: "当初証拠金",
  chengjiaojiage: "平均取引価格",
  chakanxiangqing: "詳細を表示",
  zanwujilu: "記録なし",
  yongxudangqianweituodan: "永久現在の順序",
  yongxulishiweituodan: "永久の歴史秩序",
  yongxudangqianchicang: "永久現在位置",
  yongxulishichicangdan: "永久履歴位置受領",
  meiyuan: "米ドル価格",
  zuidi: "最低価格",
  zuigao: "最高価格",
  liang: "取引量",
  e: "売上高",
  jiaoyshuju: "取引データ",
  jiaoyi: "トランザクション",
  shichangxinxi: "市場情報",
  dianjizhelixiugaibuju: "ここをクリックしてレイアウトを変更してください",
  weituodingdan: "委託命令",
  shuliang: "数量",
  fanhuipankou: "ハンディキャップに戻る",
  tubiao: "チャート",
  shichang: "市場",
  sousuo_bizhongbidui: "通貨/通貨ペア/契約を検索",
  zanwushuju: "まだデータがありません",
  guanbi: "閉じる",
  xiangqing: "詳細",
  zuishaotou: "最小キャスト",
  zuidatou: "マックスキャスト",
  pingcangchengong: "クロージング成功",
  "24xiaoshizhangdie": "24h騰落",
  chengjiaoe: "ターンオーバー",
  keyong: "利用可能",
  chaxun: "クエリ",
  jiaoyidui: "取引ペア",
  zhangdie: "騰落",
  zuixinchengjiao: "最新の取引",
  zuixinchengjiao1: "最新のトランザクション",
  wodechengjiao: "私の契約",
  shijian: "時間",

  lishichengjiao: "過去の取引",
  zichanguanli: "資産管理",
  xitonglianjiewending: "システム リンクは安定しています",
  announcement: "アナウンス通知",
  download: "ダウンロード",
  service: "オンライン カスタマー サービス",
  noData: "まだデータがありません",
  or: "または",
  trading: "トレード",
  tradingPair: "取引ペア",
  type: "タイプ",
  direction: "方向",
  completeness: "完了",
  chufatiaojian: "トリガー条件",
  quanche: "Quanche",
  limitOrder: "指値注文",
  buy: "買う",
  sell: "売る",
  txt1: "現在の注文はまだありません。 ",
  chengjiaoshuliang: "取引量",
  chengjiaojine: "取引金額",
  pingjunjiage: "平均価格",
  wanquanchengjiao: "完全な取引",
  oneDay: "1日",
  aWeek: "一週間",
  aMonth: "1 か月",
  threeMonths: "3ヶ月",
  to: "に",
  role: "役割",
  currency: "通貨",
  total: "合計",
  keyongzichan: "利用可能なアセット",
  orderLock: "注文ロック",
  valuation: "評価",
  text2:
    "指値注文とは,特定の価格またはそれよりも有利な価格での売買を指し,指値注文の実行は保証されません。 ",
  global: "グローバル暗号通貨取引所",
  goumaibi:
    "ビットコイン,ビットコイン キャッシュ,イーサリアム,リップル,および 300 を超えるコインの購入と取引",
  whychoose: "なぜ選ぶのか",
  wendinganquan: "安定して安全",
  wendinganquanTips:
    "取引量と流動性による上位 10 のグローバル取引所。 複数のフェイルセーフ レイヤーを備えた社内開発のセキュリティ システムは,銀行レベルの保護を暗号通貨に提供します。 ",
  zainishenbian: "あなたのそばに",
  zainishenbianTips:
    "24 時間年中無休のプロフェッショナル カスタマー サポート。 知識は,初心者も専門家も同様にすべての人に力を与えます。 ",
  qingsonggoumai: "暗号通貨を簡単に購入",
  qingsonggoumaiTips:
    "お気に入りの暗号通貨に法定通貨で投資し,市場で最高のレートをお楽しみください。 ",
  moreActivities: "豊富なアクティビティ",
  moreActivitiesTips:
    "さまざまなインタラクティブな報奨金と寛大な報酬があなたを待っています. ",
  guanlitzzh: "ポートフォリオの管理",
  guanlitzzhTips:
    "人気のあるデジタル通貨を売買し,それらすべてを 1 か所で追跡します。 ",
  jingchangebug: "定期購入",
  jingchangebugTips:
    "毎日,毎週,または毎月の購入をスケジュールして,ゆっくりと仮想通貨に投資してください。 ",
  baoxiankubaohu: "ボールト保護",
  baoxiankubaohuTips:
    "セキュリティを強化するため,資金を金庫に保管し,出金を遅らせてください。 ",
  zhuoyuejishu: "優れた技術",
  zhuoyuejishuTips: "Android または iOS 向けアプリで市場の一歩先を行く",
  earnjiamiCoin: "最大 100 ドル相当の暗号通貨を獲得",
  earnjiamiCoinTips:
    "特定の暗号通貨がどのように機能するかを学び,それぞれの情報を入手して自分で試してみてください. ",
  kaishiearn: "お金を稼ぎ始める",
  mosttrusted: "最も信頼できる暗号通貨プラットフォーム",
  selectReason: "Helix-Capita を選ぶ理由をいくつかご紹介します",
  reasonTitle1: "安全な保管場所",
  reasonTitle1Tips:
    "デジタル資産の大部分を安全なオフライン ストレージに保存しています。 ",
  reasonTitle2: "保険適用対象",
  reasonTitle2Tips:
    "Helix-Capita は暗号保険を維持しており,すべての米ドルの現金残高は 250,000 ドルまでの FDIC 保険に加入しています。 ",
  reasonTitle3: "業界のベスト プラクティス",
  reasonTitle3Tips:
    "Helix-Capita は,最も人気のある多くのデジタル通貨をサポートしています。 ",
  jiduyaoyiliang: "四半期の取引量",
  zhichideguoijia: "サポートされている国",
  yanzhengyonghu: "認証済みユーザー",
  suishijiaoyi: "いつでもどこでも取引",
  saoerweima: "QRコードをスキャン",
  changsuo:
    "Helix-Capita には,取引を開始するのに最適な場所となるさまざまな機能があります",
  kaishichuangjian: "仮想通貨のポートフォリオを今すぐ作成",
  baomingkaishi:
    "Helix-Capita は,暗号通貨を売買する最も簡単な場所です。 サインアップして,今日から始めましょう。 ",
  jiamizuhe: "仮想通貨のポートフォリオを始めましょう",
  kaishiqidong: "投資ポートフォリオを開始",

  yijianggoubi: "ワンクリック通貨購入",
  // 'heyuejiaoyi': '契約取引',
  jinrongyewu: "金融",
  ziyoujiaoyi: "自由貿易",
  jiamizhilv: "暗号通貨の旅を始めましょう",
  jiamizhilv_1:
    "Helix-Capita は世界最大の暗号通貨交換プラットフォームであり,投資家は安全かつ確実に投資取引を行うことができます。 ",

  yijianmaimai_1:
    "ビッグデータにより,取引に最も費用対効果の高い商人を選択できます",
  ziyoujiaoyi_1: "満足のいく取引相手を自由に選択",
  yongxuheyue_1: "デジタル通貨,プロの取引",
  jiaogeheyue_1: "簡単な操作,プロの取引",
  xianhuojiaoyi_1: "トークン両替,手数料ゼロ,スリッページなし",
  jijinlicai_1: "ワンストップ投資サービス",
  kuangchisuocang_1: "マイナーにサービスを提供し,マイニング収入を増やします",

  touzizuhe_1: "仮想通貨ポートフォリオを今すぐ作成",
  touzizuhe_2:
    "Helix-Capita には,取引を開始するのに最適な場所となるさまざまな機能があります",
  touzizuhe_3: "ポートフォリオの管理",
  touzizuhe_4:
    "人気のあるデジタル通貨を売買し,それらすべてを 1 か所で追跡します。 ",
  touzizuhe_5: "定期購入",
  touzizuhe_6:
    "毎日,毎週,または毎月の購入をスケジュールして,ゆっくりと仮想通貨に投資してください。 ",
  touzizuhe_7: "ボールト保護",
  touzizuhe_8:
    "セキュリティを強化するには,資金を金庫に保管し,出金を遅らせてください。 ",
  touzizuhe_9: "優れた技術",
  touzizuhe_10:
    "Android または iOS 向けのアプリで市場の一歩先を行きましょう。 ",

  jiamihuobi_1: "最大 100 ドル相当の暗号通貨を獲得",
  jiamihuobi_2:
    "特定の暗号通貨がどのように機能するかを学び,それぞれの情報を入手して自分で試してみてください. ",
  jiamihuobi_3: "お金を稼ぎ始める",

  huobipingtai_1: "最も信頼できる暗号通貨プラットフォーム",
  huobipingtai_2: "ここにHelix-Capitaを選ぶべきいくつかの理由があります",
  huobipingtai_3: "安全な保管場所",
  huobipingtai_4:
    "デジタル資産の大部分を安全なオフライン ストレージに保管しています。 ",
  huobipingtai_5: "保険適用",
  huobipingtai_6:
    "Helix-Capita は暗号保険を維持しており,すべての米ドルの現金残高は 250,000 ドルまでの FDIC 保険に加入しています。 ",
  huobipingtai_7: "業界のベストプラクティス",
  huobipingtai_8:
    "Helix-Capita は,最も人気のある多くのデジタル通貨をサポートしています。 ",

  xnxi_1: "四半期の取引量",
  xnxi_2: "サポートされている国",
  xnxi_3: "認証済みユーザー",

  jiaoyi_1: "トランザクション,いつでも,どこでも",
  jiaoyi_2: "QRコードをスキャン",
  jiaoyi_3: "iOS,Android をダウンロード",

  gongsijianjie: "会社概要",
  falvyinsizhengce: "法的プライバシー ポリシー",

  shiyongtikuan: "利用規約",
  fengxianshengming: "リスク ステートメント",
  yinsibaohu: "プライバシー保護",
  xinshouzhidao: "初心者向けガイダンス",
  wenxintishi: "暖かいリマインダー",
  gouzhiyuzhuanhuan: "USDTを購入して変換する",
  xiazai: "App",

  fuwu: "サービス",
  jinrongshengtai: "信頼できるデジタル通貨の金融エコシステムを構築する",
  jinrongshengtai_1:
    "私たちは,世界中のユーザーがデジタル通貨をより簡単かつ安全に売買できるようにすることに取り組んでいます. よりダイレクトに,安全に,低コストで資金管理ができるよう,様々なツールやビジュアル機能,ヒューマンサポートをご用意しております。 ",

  jiaruwomen: "ご参加ください",
  jiaruwomen_1:
    "問題点を解決し,優れたユーザー エクスペリエンスを構築し,革新を続けます。 デジタル通貨を世界でもっと普及させるために,共通のビジョンを持つ人々が私たちに参加することを歓迎します。 ",

  fengxianshengming_0: "リスク ステートメント",
  fengxianshengming_1:
    "第 1 条 このウェブサイトは,ニューヨークの関連法規に違反することなく,世界中のデジタル資産愛好家およびユーザーに,専門的で安全かつ信頼できるデジタル資産取引および資産管理サービスを提供することを目的としています。 ただし,あなたの国または地域が,デジタル資産の取引を明示的に禁止する規制管轄区域に属している場合,または関連する制裁対象国のリストに含まれている場合は,この Web サイトでのサービスの使用を禁止する必要があります。 ",
  fengxianshengming_2:
    "第 2 条 このプラットフォームは,ユーザーのために準拠した,安全で信頼性の高いデジタル資産取引環境を作成することに尽力しており,ユーザーは,この Web サイトを使用して違法な取引や,マネーロンダリング,密輸,商業賄賂,および悪意のある市場操作。 この目的のために,厳格なマネーロンダリング対策とテロ対策計画を策定し,効果的なセキュリティリスク管理措置を講じて,ユーザーの法的権利を最大限に保護し,プラットフォーム自体で高いブランド評価を維持するために最善を尽くします。 ",
  fengxianshengming_3:
    "第 3 条所管官庁が該当する調査文書を発行し,この Web サイトが指定ユーザーの調査に協力するよう要求した場合,またはユーザー アカウントの封印,凍結,譲渡などの措置を講じた場合,この Web サイトはその有効性を検証し,司法文書の真正性 性別が検証されます。 対応するユーザー情報の提供または対応する操作の実行を支援するためにプラットフォームによって決定された管轄当局の要件に従って,この Web サイトは,ユーザーのプライバシーの漏洩またはアカウントを操作できないことによってユーザーに生じた損失について責任を負わないものとします。 ",
  fengxianshengming_4:
    "第 4 条 この Web サイトのサービスを使用するすべてのユーザーは,取引前に理解する必要があります。デジタル資産は政府または中央銀行によってサポートされておらず,デジタル資産の価格は大きく変動し,保有または使用には高いリスクがあります。デジタル資産。 取引の決定を下す前に,合理的かつ慎重に,それが自分の財政状況との組み合わせで自分に適しているかどうかを判断する必要があります。 ",
  fengxianshengming_5:
    "第 5 条 このウェブサイトのユーザーが,この声明の条項に違反したために現地の関連法に違反した場合,このウェブサイトは,サービス プロバイダーとして,プラットフォームの規則とサービスを改善する義務があります。しかし,このウェブサイトは関連する動機や事実に違反していません。 現地の法律。 ユーザーの行為について,連帯責任は負わないものとします。 ",
  fengxianshengming_6:
    "第 6 条 何らかの方法でこの Web サイトにログインするか,直接的または間接的にこの Web サイトのサービスを使用する人は,この Web サイトの声明を自発的に受け入れたと見なされます。 ",
  fengxianshengming_7:
    "第 7 条 この声明でカバーされていない問題については,現地の関連法規を参照してください。 この声明が現地の関連法規と矛盾する場合,現地国の関連法規が優先するものとします。 ",

  wenxintishi_0:
    "Helix-Capita 公式担当者の電話番号とメール アドレスの不正使用に注意してください: デジタル通貨取引はますます多くの人々に知られるようになり,犯罪者もそれを詐欺に使用しています。 昨今の違法要素による欺瞞のエスカレーションに伴い,ますます多くの「欺瞞」が次々と出現しています。 大多数のユーザーは,金銭的損失を避けるために,これらの不注意による欺瞞を慎重に排除するよう,ここに注意してください。 ブロックチェーン転送の不可逆性とユーザー情報の匿名性により,対応する転送またはアカウント情報が侵害されると,資金が回復されない可能性があります! ",
  wenxintishi_1:
    "Helix-Capita関係者の電話番号やメールアドレスの不正使用にご注意ください",
  wenxintishi_2: "最新の詐欺の手口:",
  wenxintishi_3:
    "1. SMS を介してユーザー アカウントを誤解させ,検証とブロック解除のためにアカウント パスワードを提供するよう顧客に案内することは危険です",
  wenxintishi_4:
    "2. ユーザーを退職させ,サービスを提供しなくなったことを理由に,確認のためにアカウントのパスワードを提供し,「資産の変換」を完了するように顧客を案内します。 ",
  wenxintishi_5:
    "3. 確認が必要な注文があることを通知し,ユーザーに確認用のアカウント パスワードを入力して「アカウントの凍結解除」を完了するように案内します。 ",
  wenxintishi_6: "一般的な詐欺",
  wenxintishi_7: "スタッフになりすましてユーザーに連絡する",
  wenxintishi_8:
    "Helix-Capita カスタマー サービスまたは Helix-Capita スタッフの名前でユーザーに電話をかける,連絡先情報を追加する,偽のチャット グループにユーザーを引き付けるなど,Helix-Capita スタッフの名前で詐欺行為が行われた場合。 典型的な詐欺には,次の方法も含まれます:",
  wenxintishi_9:
    "電子メールを要求し,確認コード,QR コードを送信し,ユーザーにクリックしてアカウント情報を入力させ,対応するアカウントや銀行口座などにログインさせ,一連の操作を通じて資産を盗みます. ",
  wenxintishi_10:
    "アカウントを操作するための偽の「カスタマー サービス」と「ガイダンス」をリモートで共有するようにユーザーに依頼します。 さらに,自分で操作しているかどうかを確認することを理由に,携帯電話の確認コード,Google の確認コード,またはリモート ログインの承認などを要求して,アカウント情報を盗みます。 ",
  wenxintishi_11:
    "グループを作成するための偽の Helix-Capita 公式アカウント,両替,ギフト,およびその他の詐欺活動の名の下に,いわゆる Helix-Capita の「公式」アカウントであると主張します。 ",
  wenxintishi_12:
    "詐欺を見分ける方法: Helix-Capita 公式サイトで Helix-Capita 情報が公開されます。 公式ウェブサイトのウェブサイト活動がない場合でも,だまされないでください。 ご不明な点がございましたら,だまされないように,できるだけ早くオンラインカスタマーサービスにご連絡ください。 ",
  wenxintishi_13:
    "安全上の注意: 司法および公安機関のプラットフォームおよびスタッフは,アカウントが危険にさらされているという理由で積極的に連絡を取ったり,パスワードや確認コードを求めたり,購入/購入を求めたりすることはありません。コインの引き出し 送金などの資産譲渡操作。 Helix-Capita関連の情報の更新については,Helix-Capitaの発表に注意を払い,不正行為を慎重に選別し,資金の損失を回避してください。 さらに,Helix-Capitaプラットフォームの公式カスタマーサービスは電話でユーザーに連絡することはなく,オンラインカスタマーサービスのみがあり,whatsppスペシャリストはHelix-Capitaがユーザーに連絡するためのコミュニケーションツールです。 ",
  wenxintishi_14:
    "具体的な連絡方法については,「Helix-Capita オンライン カスタマー サービス システムの使用方法」を参照してください。 ファンド関連の問題に関与している場合は,できるだけ早くカスタマー サービスにご相談ください。 ",

  gouzhizhuanhuan_1: "USDT とは何ですか? ",
  gouzhizhuanhuan_2: "価格の安定性,高いコンプライアンス",
  gouzhizhuanhuan_3: "いつでも USDT を USD で購入または両替できます",
  gouzhizhuanhuan_4: "購入と引き換えの手数料ゼロ",
  gouzhizhuanhuan_5:
    "Helix-Capita はユーザーに購入および償還手数料を請求しません。 （ご利用の銀行によっては,振込手数料がかかる場合があります）」",
  gouzhizhuanhuan_6: "便利な保管と転送",
  gouzhizhuanhuan_7:
    "ERC-20 および BEP プロトコルをサポートし,ERC-20 をサポートするウォレットまたは Helix-Capita ウォレットに簡単に保管および保管できます",
  gouzhizhuanhuan_8: "次の取引所で USDT 通貨の送金と取引をサポートします",

  yinsibaohu_1: "1.両面",
  yinsibaohu_2:
    '1.1 Helix-Capita Exchange (以下,「会社」という) は,ニューヨーク連邦法に基づいてニューヨークで設立された会社です。 当社が運営するウェブサイトwww.Helix-Capita.pro（以下「当サイト」または「当サイト」といいます）は,ユーザー向けのデジタル資産取引および関連サービス専用のウェブサイト（以下「本サイト」といいます）です。 サービス" または "サービス"). この契約を表現する便宜上,会社とこのウェブサイトは,この契約で「私たち」または他の一人称アドレスをまとめて使用します.',
  yinsibaohu_3:
    "1.2 この Web サイトにログインする自然人またはその他の対象がこの Web サイトのユーザーである限り,この契約で表明されている便宜上,「あなた」または以下の他の二人称代名詞として使用されます。 . ",
  yinsibaohu_4:
    "1.3 本契約の便宜上,本契約では,当社とお客様を総称して「当事者」と呼び,当社またはお客様を個別に「当事者」と呼びます。 ",
  yinsibaohu_5: "2.プライバシーポリシーの目的",
  yinsibaohu_6:
    "プライバシー ポリシーでは,この Web サイトへのログイン,この Web サイトへの登録,および/またはお客様の情報を収集するために提供するサービスの種類の使用のみに使用すること,および収集した情報をどのように使用および保護するかについて規定しています。 ",
  yinsibaohu_7:
    "3. お客様の同意 当社の個人データの処理を完全に信頼していただくために,プライバシー ポリシーの条項を読み,理解する必要があります。 特に,当社のウェブサイトにログインすると,ウェブサイトに登録するかどうかにかかわらず,以下を受け入れ,同意し,約束し,確認することを当社に示します。",
  yinsibaohu_8: "3.1 必要な同意を得て,自発的に個人情報を開示する;",
  yinsibaohu_9:
    "3.2 このプライバシー ポリシーのすべての条件と制限を順守します;",
  yinsibaohu_10:
    "3.3 お客様は,当社がこの Web サイトにログインし,この Web サイトに登録し,および/または当社が提供するサービスを使用することにより,お客様の情報を収集することに同意するものとします。また,当社のプライバシー ポリシーの将来の変更に同意するものとします。",
  yinsibaohu_11:
    "3.4 お客様は,当社の支店,子会社,および従業員が,お客様が関心を持つ可能性のある製品やサービスについてお客様に連絡できることに同意します (そのようなメッセージを受け取りたくないという意思表示がない限り)。 ",
  yinsibaohu_12: "4.収集した情報",
  yinsibaohu_13:
    "4.1 このウェブサイトを使用すると,Helix-Capita 両替を使用して,すべての動きを追跡し,IP アドレス,地理的位置,およびその他の情報を含むがこれらに限定されない,あなたが残したすべての情報を収集および記憶することに同意するものとします。 ",
  yinsibaohu_14:
    "4.2 この Web サイトが提供するサービスを利用する場合は,次の 2 種類の情報を入力して提供する必要があります:",
  yinsibaohu_15:
    "4.2.1 ID情報。 この情報は,あなたがこのウェブサイトのメンバーとして登録する資格があるかどうかを確認するのに役立ちます。これには,あなたの名前,住所,郵送先住所,およびあなたの国または政府が発行したあなたの身元を証明できるその他のさまざまな証明書が含まれますが,これらに限定されません。関連する番号,およびお客様の身元を確認するのに役立つその他のすべての情報 (まとめて「身元情報」)。 本人情報は,個人利用者か機関利用者かで異なります。 異なる法域の法律および規制に従って,異なる国または地域のユーザーのためにプラットフォームによって収集される情報は異なる場合があります。 次の情報とデータは,指標となる例として役立ちます:",
  yinsibaohu_16:
    "• 個人ユーザー: 国籍,本名 (以前の名前と現地の言語名を含む),国民 ID 番号,電子メール アドレス,電話番号,社会保障番号 (「SSN」),パスポート番号,または政府発行の身分証明書番号,生年月日,身分証明書（パスポート,運転免許証,政府発行の身分証明書など）,プラットフォームへの登録日から 6 か月以内にユーザーが撮影した個人の写真,およびプラットフォーム。 ",
  yinsibaohu_17:
    "• 機関ユーザー: 会社の正式名称 (現地語での正式名称を含む),登録情報,会社の電話番号,承認された代表者および承認されたユーザーの個人情報,主な事業所,すべての実質的所有者の個人情報), hold身分証明書 (パスポートまたは政府発行の ID カード),会社構造,会社設立書類,取締役会の決議,資金源の宣言,リスクおよびコンプライアンス管理の説明,複数株の株主/受益者の 25% 以上のプラットフォームまたは書類の要件の追加情報。 ",
  yinsibaohu_18:
    '4.2.2 サービス情報。 この情報は,電話番号,ファックス番号,有効な電子メール アドレス,郵送先住所,デビット カード情報および/またはその他のアカウント情報 (以下「サービス情報」) を含むがこれらに限定されない,お客様に連絡し,サービスをスムーズに提供するのに役立ちます。 )"). 同時に,当社がお客様に提供するサービスは常に更新および開発されていることをご理解ください。お客様が,お客様から追加情報を収集するために必要なサービスに基づいて,上記でカバーされていない他のサービスを使用することを選択した場合,当社は,情報収集の詳細については,ページ プロンプト,対話型プログラム,同意書などを通じて説明されます。プロンプトと目的がポップアップ表示され,同意が得られます。',
  yinsibaohu_19:
    "4.3 セキュリティ管理。 このウェブサイトが提供するサービスを使用するとき,またはこのウェブサイトにアクセスするとき,トランザクションのセキュリティとサービスの安全で安定した運用を確保するために,私たちはあなたのウェブブラウザ情報,デバイスの種類を自動的に受信して記録する必要がありますアカウントへのログイン,モデル バージョン,IP アドレス,その他のデバイス識別記号などのデバイス情報,およびアクセスを要求した Web ページの記録,場所,ネットワーク環境,デバイスの指紋情報,サービス ログ情報,ソフトウェア情報,位置情報など ",
  yinsibaohu_20:
    "4.4 この Web サイトまたはそれが提供するサービスを使用する場合,当社は,この Web サイトの使用を改善し,この Web サイトおよびそれが提供するサービスとそのセキュリティを使用するエクスペリエンスを向上させるか,裁判所または適用される法律に従います。および規制。 または管轄権を持つその他の政府機関が,このウェブサイトに掲載されている専用のメールボックスを通じて,または準拠していると見なされるその他の方法で,より必要な情報を収集します。 ",
  yinsibaohu_21:
    "4.5 他のサード パーティの Web サイトまたはこの Web サイト上の協力的なサード パーティのリンクにアクセスする場合は,サード パーティ ネットワークの個別の独立したプライバシー ポリシーに同意し,これを遵守する必要があります。 当社は,これらのサイトまたはパートナーのコンテンツおよび活動について責任を負いません。 ",
  yinsibaohu_22: "5.Helix-Capita取引所",
  yinsibaohu_23:
    "5.1 お客様が当社のウェブサイトにアクセスすると,Helix-Capita Exchange を介して Google Stats を使用してパフォーマンスを記録し,オンライン広告の効果を確認します。 Helix-Capita 両替は,ブラウザーに送信され,コンピューターのハード ドライブに保存される少量のデータです。 Helix-Capita 両替は,コンピューターを使用して当社の Web サイトにアクセスする場合にのみ,コンピューターのハード ドライブに送信されます。 ",
  yinsibaohu_24:
    "5.2 Helix-Capita 両替は通常,当社の Web サイトでさまざまなアイテムを閲覧する際の訪問者の習慣や好みを記録するために使用されます。 Helix-Capita Exchange が収集する情報は,匿名の集合統計データであり,個人情報は含まれません。 ",
  yinsibaohu_25:
    "5.3 Helix-Capita Exchange を使用して,ハード ドライブのデータ,電子メール アドレス,個人データを取得することはできません。 これらは,この Web サイトまたはサービス プロバイダーのシステムがお客様のブラウザーを認識し,情報を取得して記憶できるようにします。 ほとんどのブラウザーは,Helix-Capita 両替を受け入れるように事前設定されています。 Helix-Capita Exchange を受け入れないようにブラウザーを設定するか,Helix-Capita Exchange がインストールされるとすぐに通知するように選択できます。 ただし,Helix-Capita Exchange を無効に設定すると,当社の Web サイトの特定の機能を有効にしたり,使用したりできない場合があります。 ",
  yinsibaohu_26: "6.情報の利用目的",
  yinsibaohu_27: "6.1 収集した情報は,次の目的または次の方法で使用します:",
  yinsibaohu_28:
    "6.1.1 登録を処理し,このウェブサイトが提供するサービスを提供します;",
  yinsibaohu_29: "6.1.2 サービスの変更を通知する;",
  yinsibaohu_30:
    "6.1.3 関連する主権国または地域の管轄当局の要件に従って,関連する規制当局に報告する;",
  yinsibaohu_31:
    "6.1.4 この Web サイトが提供するサービスを使用する場合,この Web サイトは,身元認証,カスタマー サービス,セキュリティ,不正行為の監視,マーケティング プロモーション,アーカイブのバックアップ,またはサード パーティ サード パーティは,この Web サイトによって提供される製品およびサービスの安全性を確保するために,他の Web サイトを共同で宣伝します。",
  yinsibaohu_32:
    "6.1.5 このウェブサイトが新しい製品やサービスを設計し,このウェブサイトが提供する既存のサービスを改善するのに役立つ情報を収集して処理する;",
  yinsibaohu_33:
    "6.1.6 この Web サイトが提供するサービスの具体的な内容を理解してもらうために,この Web サイトがマーケティング活動に関連する情報 (会社のニュース,プロモーション情報,関連製品およびビットコインが提供する製品 ) ) 随時。 サービス情報),商用電子情報,および一般および一般広告の代わりの広告;",
  yinsibaohu_34:
    "6.1.7 では,この Web サイトが提供するサービスに関連する調査への参加を呼びかけています;",
  yinsibaohu_35: "6.1.8 政府機関,公務機関,協会等と連携したデータ分析;",
  yinsibaohu_35: "6.1.9 は会計を処理し,料金を徴収します;",
  yinsibaohu_36:
    "6.1.10 エクスペリエンスをパーソナライズします (お客様の情報は,お客様の個々のニーズにより適切に対応するのに役立ちます);",
  yinsibaohu_37:
    "6.1.11 マネー ロンダリング,テロ資金供与,貿易および経済制裁の回避を防止するための国際基準を採用しており,最終的な仮想資産の条件と規則が発効した後にそれらを実装します。 そのためには,顧客に対してデューデリジェンスを実施する必要があります。 これには,サード パーティのデータおよびサービス プロバイダーを使用して,お客様の個人情報とそれらのデータを照合することが含まれる場合があります。",
  yinsibaohu_38:
    "6.1.12 その他すべての法的目的およびお客様が許可したその他の目的のため。 ",
  yinsibaohu_39:
    "6.2 当社は,以下の第三者および以下の情報を除き,情報を他の当事者に販売,取引,またはその他の方法で転送したり,他者が情報を収集および使用することを許可したりしません。これらの第三者が情報を秘密に保つことに同意する限り,ビジネスを行うか,お客様にサービスを提供することを信頼されています; サイトの適切な機能に必要な場合,または関連会社がサービスを提供するために必要とする場合,当社のサイトポリシーを注文および施行するため;または,当社または他者の権利,財産,または安全を保護するため。 ",
  yinsibaohu_40: "7. 個人情報保護",
  yinsibaohu_41:
    "7.1 当社は,適切な物理的,電子的,管理的および技術的手段を講じて,お客様の個人データを保護および保護します。 当社は,当社のウェブサイトを通じて収集された個人情報が,当社と提携していない第三者による干渉を受けないように最善を尽くしています。 当社が講じるセキュリティ対策には以下が含まれますが,これらに限定されません:",
  yinsibaohu_42:
    "7.1.1 物理的対策: 個人データを含む記録は施錠された場所に保管されます。 ",
  yinsibaohu_43:
    "7.1.2 電子的対策: お客様の個人情報を含むコンピューター データは,厳格なログイン制限の対象となるコンピューター システムおよび記憶媒体に保存されます。 ",
  yinsibaohu_44:
    "7.1.3 管理措置: 当社は,ユーザー情報を保護するために関連する社内部門を確立し,関連する内部統制システムを確立し,お客様の情報にアクセスする可能性のある人物に対して厳格な承認原則を採用しています。承認された担当者のみがお客様の個人情報にアクセスできます。これらの従業員は,個人情報の機密性に関する社内規則を遵守する必要があります。 また,関連法規,プライバシーとセキュリティのガイドライン,およびセキュリティ意識に関する従業員のトレーニングを継続的に強化し,関連する社内担当者を定期的に組織して緊急トレーニングと緊急訓練を実施し,職務と緊急時の戦略を習得できるようにします。 そして手続き。 ",
  yinsibaohu_45:
    "7.1.4 技術的対策: セキュア ソケット レイヤー暗号化などの暗号化技術を使用して,個人データを送信する場合があります。 ",
  yinsibaohu_46:
    "7.1.5 セキュリティ対策: お客様の情報セキュリティを保護するために,現在のさまざまな一般的なセキュリティ技術とそれをサポートする管理システムを使用して,お客様の情報の漏洩,損傷,誤用,および不正アクセスを最小限に抑えることを約束します。開示。 そして変化のリスク。 たとえば,ネットワーク セキュリティ レイヤー ソフトウェア (SSL) による暗号化された送信,暗号化された情報の保存,データ センターへのアクセスの厳格な制限などです。 センシティブな個人情報（個人の生体情報を含む）を送信および保存する場合,暗号化,許可制御,匿名化,および減感作などのセキュリティ対策を講じます。 ",
  yinsibaohu_47:
    "7.1.6 その他の措置: 個人データの収集,保管,処理手順を定期的に見直し,必要な原則に従って従業員とサプライヤーがお客様のデータにアクセスすることを制限します。 ",
  yinsibaohu_48:
    "7.2 当社の Web サイトにセキュリティの抜け穴が見つかった場合は,すぐにご連絡ください。できるだけ早く対応する措置を講じます。 ",
  yinsibaohu_49:
    "7.3 上記の技術的およびセキュリティ対策の実施にもかかわらず,インターネット上でのデータ送信の絶対的なセキュリティを保証することはできません。いつでも安全に",
  yinsibaohu_50: "8.プライバシーポリシーの改訂",
  yinsibaohu_51:
    "当社は,このプライバシー ポリシーをいつでも変更する権利を留保します。 新しいバージョンの発効日を更新して投稿し,プライバシー ポリシーを改訂したことをお知らせし,改訂内容を強調します。 プライバシーポリシーが変更されたことを知らせる通知を随時発行する場合がありますが,これは当社の義務ではありません。 プライバシー ポリシーを定期的に確認し,その改訂に注意してください。 変更されたコンテンツに同意しない場合は,直ちにこの Web サイトへのアクセスを中止してください。 プライバシー ポリシーの更新版が掲載されると,この Web サイトへの継続的なアクセスが表示され,更新されたコンテンツに同意し,更新されたプライバシー ポリシーに拘束されることが示されます。 ",
  yinsibaohu_52: "9. 個人データへのアクセス,修正,および削除",
  yinsibaohu_53:
    "あなたには,要求に応じてあなたの個人データのコピーを取得し,私たちがあなたについて保持している情報が正確かつ最新であるかどうかを確認する権利があります. 個人データのいずれかが不正確である場合,情報の更新を要求することができます。 また,個人データの消去を要求することもできますが,法律またはその他の法的目的で要求される場合など,特定の状況では消去要求を拒否する場合があります。 データへのアクセス,修正または削除のリクエストについては,Helix-Capita@demo.com までご連絡ください。",
  yinsibaohu_54:
    "データ アクセス,修正,または削除の要求に応じて,要求側の当事者の身元を確認し,その要求を行う法的権限があることを確認します。 当社はこれらの要求に無料で対応することを目指していますが,お客様の要求が反復的または面倒な場合は,合理的な料金を請求する権利を留保します。 ",
  yinsibaohu_55: "10.私たちとのコミュニケーション",
  yinsibaohu_56:
    "10.1 要件やコメントがある場合は,support@demo.com に電子メールを送信できます。これは,私たちがあなたと通信する唯一の有効な公式電子メール アドレスであるため,有効な連絡先情報を使用していません。一切の責任を負わない行動または失敗。 ",
  yinsibaohu_57:
    "10.2 当社は,このウェブサイトの有効な連絡先情報を通じてのみ,お知らせや情報を公開したり,このウェブサイトでお知らせを公開したりするため,上記の方法で取得されなかった情報に対するお客様の信頼に起因する損失について,当社は責任を負いません。 ",
  yinsibaohu_58:
    "10.3 当社のプライバシー ポリシーについてご不明な点がございましたら,お気軽にお問い合わせください。 ",

  xinshouzhidao_tag_1: "安定通貨 USDT",
  xinshouzhidao_tag_2: "ビットコインに投資する価値がある理由",
  xinshouzhidao_tag_3: "ビットコインとは",

  help_1_1:
    "ステーブルコインは,安定した市場価格を維持するように設計された暗号通貨です。 最近では,このタイプのデジタル通貨がますます人気を博しており,現在,多くのステーブルコイン プロジェクトがあります。 ",
  help_1_2:
    "多くのステーブルコインの価値は,他の資産の価格に固定されています。 ほとんどの通貨は米ドルに固定されていますが,他の暗号通貨や銀や金などの商品の価格に固定されているステーブルコインもあります。 これらのトークンは,現実世界の資産に固定されているため,高いボラティリティ (暗号通貨市場では非常に一般的) によって引き起こされる急激な価格変動を回避できます。 ",
  help_1_3: "有担保および無担保のステーブルコイン",
  help_1_4:
    "担保付きのステーブルコイン企業は,トークンに固定された資産 (米ドルや金など) を実際に保持することが期待されています。 そのため,保有資産の価値に基づいて新しい単位を発行します。 このモデルは,ほとんどのステーブルコインの基礎となっています。 著名な例としては,USD Coin (USDC),Paxos (PAX),および TrueUSD (TUSD) があり,各トークンは銀行口座に保持されている資金によって 1 対 1 で裏付けられています。 したがって,これらの企業は,法定通貨で同等のものを受け取った場合にのみ,新しいステーブルコインユニットを発行します。 ",
  help_1_5:
    "一部のステーブルコインは,法定通貨やコモディティではなく,他の暗号通貨にペッグされており,これらはしばしば暗号担保付きステーブルコインと呼ばれます. これらのコインのペグは,過剰な担保と安定化メカニズムによって維持されます。 よく知られている例は,DAI の一種です。",
  help_1_6:
    "DAO エコシステムで鋳造されたステーブルコイン。 一方,無担保ステーブルコインは,アルゴリズムを利用してトークンの供給を制御し,価格を所定のレベルに固定します。 これらのトークンは,市場の動きに基づいて循環供給をアルゴリズム的に拡大および縮小することにより,安定した価値を維持することを目指しています。 ",
  help_1_7: "なぜ安定したコインなのですか? ",
  help_1_8:
    "ステーブルコインの背後にあるアイデアは,法定通貨と仮想通貨の世界の利点のいくつかを提供することです. 現在,ステーブルコインは主に仮想通貨市場の高いボラティリティに対するヘッジとして使用されていますが,状況によっては,透明性と分散化を高めるステーブルコインとしても使用できます。 さらに,従来の法定通貨よりも取引速度が速く,手数料が低いため,日常の支払いや国際送金に便利です。 ",
  help_1_9: "ドージェコイン ドージェ",
  help_1_10:
    "Dogecoin は,ピアツーピアの分散型デジタル通貨であり,取引されているネットワークの名前です。 Dogecoin は,もともと 2013 年に流行ったジョークに基づいていました。 しかし,そのコミュニティへのアピール,アクティブ化メカニズム,およびソーシャル ネットワーク ユーザーへのチップの有用性は,すぐに多くの支持者を獲得しました。 このネットワークは,実際には今は亡きLuckycoinのフォークでした。 ",
  help_1_11:
    "Luckycoin 自体は Litecoin のフォークであり,1 から 100 万のトークンのランダムなブロック報酬があります。 ",
  help_1_12:
    "Dogecoin はこのモデルを借用し,100,000 ブロックごとに最大ランダム報酬を半分にするだけです。 2014 年に,ブロックの報酬構造が変更され,固定されているが毎年着実に減少する量の DOGE が発行されるようになりました。 ",
  help_1_13:
    "2015 年の別の変更により,報酬はブロックあたり 10,000 DOGE に設定されました。 ",
  help_1_14:
    "DOGE は Litecoin と同じ Scrypt プルーフ オブ ワーク アルゴリズムを使用します。 しかし,最初はブロック報酬に一貫性がなかったため,マイナーには人気がありませんでした。 ドージコインのハッシュレートが低いため,51% 攻撃のターゲットになりやすいことに気づき,ライトコインの創設者であるチャーリーは",
  help_1_15:
    "Lee は Dogecoin の創設者と提携して,マージマイニングを Web に導入しました。 そうすることで,Dogecoin のセキュリティが強化され,Litecoin マイナーは,エネルギー消費を増やすことなく,LTC と DOGE の両方をマイニングできるようになります。 ",
  help_1_16: "マイニング/ マイニング ",
  help_1_17:
    "マイニングとは,コンピューター ハードウェアを使用して,ブロックチェーンとして知られるデジタル記録の情報を計算,記録,検証するプロセスです。 マイナーは,マイニングを通じて数学的問題を解決し,新しいブロックを作成するための会計権と,ブロックに対するビットコインの報酬を取得します.その動作原理は,鉱物の採掘と非常に似ているため,マイニングと呼ばれます. 現在,最も一般的な方法は PoW ワークロードプルーフコンセンサスメカニズムによるもので,複雑な数学的問題を解決した最初のコンピューターは,ブロックチェーンに情報を記録できる新しいブロックを取得すると同時に,新しいビットコインを取得します。 ",
  help_1_18:
    "ハッシュ値 / ハッシュ値 / ハッシュ値 / ハッシュ コード / ハッシュ サム / ハッシュ ",
  help_1_19:
    "ハッシュ値は通常,ランダムな文字と数字の短い文字列で表されます。これは,ハッシュ アルゴリズムを通じて任意の長さの入力情報のセットによって取得される「データ フィンガープリント」です。 コンピューターは基になるマシン コードでバイナリ モードを使用するため,ハッシュ アルゴリズムによって取得された任意の長さのバイナリ値は,より短い固定長のバイナリ値,つまりハッシュ値にマップされます。 また,ハッシュ値は,データの断片を一意かつ非常にコンパクトに数値化したものであり,平文の断片のみを変更したとしても,ハッシュ値が平文の断片をハッシュすることによって得られる場合には,ハッシュ値が得られます。 ",

  help_2_1_1:
    "ビットコインにとって,2021年は間違いなく歴史に大きな足跡を残す年です。 今年の新年の初めに,ビットコインは驚異的な上昇のラウンドを迎え,短期間で30,000米ドルと40,000米ドルの整数マークを突破し,その後60,000米ドルになりました4月に急落し,新記録を打ち立てた。 ",
  help_2_1_2:
    "同時に,ビットコインが急騰し,ビットコインが史上最高値を記録したというニュースが主要メディアのトップページに相次いで登場し,テスラの CEO であるイーロン マスクでさえ,ビットコインを所有する 1 人になったと述べました。 ",
  help_2_1_3:
    "昨年 10 月のビットコイン市場の開始から計算を開始すると,過去 6 か月間のビットコインの最高の増加率は驚くべきことに 500% に達し,世界の他の主流資産を大幅に上回っています。 では,ビットコインとは正確には何であり,なぜそれほど注目されているのでしょうか? そして,それにはどのような投資価値がありますか？ ",
  help_2_1_4:
    "1. ビットコインの 10 年間の投資収益率は,他の主流資産のそれをはるかに上回っています. 2020 年には,金の強い上昇の勢いが多くのメディアの注目を集めました. 黒の行進で金が 1,451 ドルの最低点に達して以来, ,金の価格はずっと上昇しており,年末の時点で金の年間増加率は25％を超えましたが,投資収益率の観点から,2020年のビットコインの年間増加率は300％であり,金を大幅に上回っています。 シニアアナリストは,過去10年間の世界トップの資産のパフォーマンスを表にまとめました.この表は,2011年から2021年までのビットコインの成長率(4月11日現在)が19,656,348%であり,米国ナスダックで33531回2位にランクされていることを示しています. 100 インデックス。 これは,2011 年に 100 ドル相当のビットコインを購入した場合,2021 年には約 1,966 万ドルになることを意味します。 平均年率換算収益率を見ると,ビットコインの平均年率換算収益率は227%で,2位の10倍となっています。 ",
  help_2_1_5:
    "さらにデータは,ビットコインの歴史の中で年間増加がマイナスの値で終わったのは 2 年だけであることも示しています。つまり,2014 年と 2018 年には,それぞれ 58% と 73% 減少し,残りの時間は両方とも終了しました。これは,他のグローバル資産よりもはるかに優れています。 ",
  help_2_1_6:
    "下のチャートは,2019 年 9 月から 2021 年 3 月中旬までのビットコインの利回りを金,銀,原油と比較した好例です。この期間中,原油は 10% 下落しましたが,金と銀は上昇しています。それぞれ 44% と 72% ですが,Bitcoin の 750% を超える利回りにはやや劣ります。 ",

  help_2_2_1:
    "では,なぜビットコインはこれほど大きな ROI を持っているのでしょうか? ",
  help_2_2_2: "1) 希少性と保存価値が高い",
  help_2_2_3:
    "①ご存知のように,ビットコインの総量は2100万で,1870万近くのビットコインが掘り出されていますが,採掘されたすべてのビットコインが市場に流通するわけではありません。コインの秘密鍵が失われ,ハードディスクが損傷したため,多くのビットコインがネットワークから永久に消失しました。 以下のビットコイン所有者のフローチャートからわかるように,ビットコインの少なくとも 22% は 5 年以上移動されていません。 したがって,すべてのビットコインが掘り出されたとしても,総発行枚数が 2,100 万枚に達することはありません。 ",

  help_2_3_1:
    "②ビットコインは供給不足の時期を迎えました。 2020 年 5 月 12 日,ビットコインは 3 回目の半減期を迎え,各ブロックの報酬は元の 12.5 ビットコインから 6.25 ビットコインに低下しました。 10 分ごとに 1 ブロックの平均速度で計算すると,毎日約 900 ビットコインを生成できます。 ビットコインが上昇し始めた2020年10月には,グレースケールだけで1日の平均蓄積量が1,286ビットコインであり,同時期のビットコインの1日の生産量をはるかに上回っていたため,ビットコインの価格が上昇することは予見できます。 ",
  help_2_3_2: "2) ビットコインのマイニングにはコストがかかります",
  help_2_3_3:
    "何年も前,ビットコインのマイニングは単なる趣味であり,自宅のコンピューターでビットコインをマイニングすることができましたが,プロのマイニング マシンの出現後,マイニングの競争がますます激しくなり,個人がビットコインに参加するようになりました。はますます高くなり,ビットコインマイニングは大規模で集中化されたプロの時代に突入しました。 機器の調達,電気料金の優遇措置,採掘現場の選択と建設,専用の管理とその後のメンテナンスに至るまで,すべての段階で多額の設備投資が必要です。 ビットコインの生産量は 4 年ごとに半減します。つまり,同じ計算能力で採掘されるビットコインの数が減少するため,1 ビットコインのコストが上昇します。 さらに,OKLink のデータは,ビットコイン ネットワーク全体の計算能力が向上していることを示しており,計算能力が高いほど,マイニングの難易度が高くなり,ビットコインを取得するためのコストが高くなります。 ビットコインは歴史上,自身のマイニングコストの価格を下回ることはめったになく,一度下回った場合,損失を出してマイニングを行っているため,一部のマイナーは損失を食い止めて市場から離れることを選択します.このとき,計算能力が低下し,困難が生じます.マイニングのコストもそれに応じて低下し,ビットコインのコストもそれに応じて低下するため,マイニングのコストはビットコインの価格に対して一定の基準値を持っていると考える人もいます。 ",
  help_2_3_4: "3) バリュー投資商品のインフレ防止ストア",
  help_2_3_5:
    "ビットコインは特定の発行機関に依存せず,一定のアルゴリズムに従って大量の計算を経て生成されるため,「分散化」「一定の総量」「公開性と透明性」などの属性「もっと人気になれば」 ますます多くの人が受け入れ,尊重します。 新しい王冠の流行の影響を受けて,ほとんどの中央銀行は緩和的な金融政策を開始しました.世界的な洪水の文脈で,インフレ期待は過熱しており,投資家の現金貯蓄に対する需要は「反インフレ,より高いリターン」に変化しています.のヘッジ」が目立った。 近年,「デジタルゴールド」として知られるビットコインは,その希少性と従来の資産との相関性が低いことと相まって,金よりもはるかに高いアップサイドの可能性を秘めており,投資チャネルのコンプライアンスにより,ますます人気が高まっています。機関。 現在,ビットコインを投資ポートフォリオに加える上場企業や未公開企業,ファンド会社が増えており,投資リスクの分散だけでなく,リターンを高める役割も果たしています。 ビットコイン投資はますます主流になりつつあります。 JPモルガン・チェース・アンド・カンパニーは,ミレニアル世代が投資市場のより重要な部分になり,伝統的な金よりも「デジタル金」を好むようになるにつれて,ビットコインが金を追い抜く可能性があると述べています. 10 年前,1 ビットコインの価格はわずか 30 ドルでしたが,現在,ビットコインの価値は最大で 60,000 ドルに達し,インフレ率を大幅に上回っています。 しかし,ビットコインの価格は上昇を続けているものの,ボラティリティが高く,投資リスクが高いと考える人もいます。 しかし実際には,機関投資家の参入が相次ぎ,ビットコインETFの立ち上げなど,ビットコイン投資ツールの改善が進んでいることから,ビットコインのボラティリティは近い将来正常化するとJPモルガン・チェースは考えています。 さらに,他の伝統的な資産との相関性が低下しているため,ビットコインは分散投資ポートフォリオにとってさらに魅力的なターゲットになっています。 もちろん,ビットコインの期間が延長された場合,前述のように,2011 年以降,ビットコインの上昇と損失は年に 2 回しかありません。ビットコインへの投資は費用対効果が高いことがわかります。 ",
  help_2_3_6: "4) 複数の現実的なアプリケーション シナリオ",
  help_2_3_7:
    "2020 年 10 月,世界的に有名な決済サービス プロバイダーである PayPal は,顧客がビットコインやその他の暗号通貨を購入,販売,保持できるようにしました。 2021 年 3 月,Tesla の米国公式ウェブサイトは自動車購入のビットコイン決済をサポートしました.ビットコイン決済は米国のユーザーのみをサポートしていますが,Tesla は将来的に他の市場を開拓する可能性があると述べました. 概要: ブロックチェーンの最初のアプリケーションであるビットコインは,何年にもわたる開発の後,1兆ドルの市場価値を突破し,世界でトップ 8 の資産になりました。 以前の強気相場とは異なり,このラウンドのビットコイン強気相場は,機関投資家と富裕層の個人によって推進されています.世界的な低金利の状況において,機関は暗号通貨に投資することによって超過収益を得ることを望んでいます. ビットコインと金は,供給の非弾力性,分割可能性,移転の点で多くの類似点があります.近年,それらは価値準備金機能で発展する傾向があり,ビットコインと伝統的な資産の間の低い相関と高いリターンもさらに促進します.金融機関は将来的にビットコインを採用します。 ",
  help_2_3_8: "第三に,ビットコインにはまだ評価の余地があります",
  help_2_3_9:
    "1) 機関の巨人が市場に強力に参入しました. 2019年には早くも, ウォール街の金融巨人がブロックチェーン分野に参入するという明確な呼びかけを鳴らしました.さまざまな理由により本プロジェクトは終了しましたが,仮想通貨が従来の世界に与える影響は,増加しています。 ",
  help_2_3_10:
    '2020 年の初めに,"Grayscale Bitcoin Trust" は米国 SEC への登録に成功し,SEC に報告する最初の暗号通貨投資手段になりました。ビットコインは機関にとってより魅力的です。 それ以来,Grayscale はずっと「買って,買って,買う」モデルを開始しました。 2020 年 10 月にビットコインが全面的な上昇トレンドを開始して以来,4 か月以内に,グレイスケールのビットコイン保有量は 450,000 から 650,000 に増加し,200,000 増加しました。 グレースケールの毎日の蓄積率は毎日のビットコインの生産量を上回っており,これが明らかに今回の強気相場の主な理由です。 ',
  help_2_3_11:
    "グレースケールやその他のビットコインファンド会社がビットコインを購入したほか,MicroStrategy,Tesla,Square などの上場企業も多くのビットコインを購入しました。 Bitcoin Treasuries によると,現在上場している企業,民間企業,ファンド会社などは 143 万を超えるビットコインを保有しており,総額は 710 億米ドルに達し,ビットコインの総流通量の 6.8% を占めています。 ",
  help_2_3_12:
    "ますます多くの企業がビットコインをバリュー ストアおよびインフレをヘッジするためのツールとして使用し始めていることがわかります。これにより,ビットコインの人気と影響力がさらに拡大し,ビットコイン市場の人気が高まるでしょう。反映されます ビットコインの価格では,機関投資家の利益率が増加し続けます。 ",
  help_2_3_13:
    "2) 著名人が注目を集めて市場に参入し,市場の熱気が高まった. ビットコインの影響力が高まるにつれて,ビットコインへの投資に参加したと言う著名人がますます増えている. その中で, テスラのCEO Yi Long Musk は,ソーシャル メディアのクラブハウスでのチャットで,彼はビットコインの支持者であり,ビットコインは伝統的な金融関係者に広く受け入れられると信じていると述べました。 NBAダラス・マーベリックスのオーナーであるマーク・キューバン氏は,ビットコインは金の代替品として優れており,今後も存在し続けるだろうと語った. ",
  help_2_3_14:
    "ビットコイン チェーンのトランザクション量とアクティブなアドレスの数が 2 倍になったことを示すデータは,市場の熱気が依然として高いことを示しています。 ",

  help_2_4_1:
    "執筆時点で,ビットコインの時価総額は,Facebook,テンセント,アリババ,TSMC などの有名企業を上回り,世界の資産で 8 位にランクされており,これはビットコインが達成した史上最高のランキングでもあります. 結論：",
  help_2_4_2:
    "ビットコインが誕生してから 12 年が経ちました。 12 年間で,ビットコインはオタクの興味をそそるニッチなおもちゃから,一般の投資家が参加できる人気のある投資商品に変わりました。 この期間中,ビットコインは無数の「殺される」瞬間に遭遇しましたが,その背後にある技術によって与えられた属性と特性により,ビットコインのコンセンサスはますます強くなりました.ビットコインをインフレリスクと米ドルへの対応と見なす投資家がますます増えています.弱いヘッジ手段。 歴史的なデータによると,ビットコインは過去 10 年間で最もパフォーマンスの高い資産であり,早い段階でビットコインを採用した人は,他のどの資産よりも高い収益を上げています。 ",
  help_2_4_3: "ビットコインの 10 年間の価格動向",

  help_2_5_1:
    "2008 年に金融危機が勃発したとき,サトシ ナカモトは「ビットコイン: ピアツーピア電子キャッシュ システム」というタイトルの記事を「metzdowd.com (cypherpunk)」ウェブサイト「Paper ,「ビットコイン白書」として知られる,ビットコインの概念が生まれました。 ",
  help_2_5_2:
    "2009 年 1 月 3 日,ビットコインの最初のブロック「ジェネシス ブロック」が掘り出されました。これは,ビットコイン ネットワークの開始を示し,暗号化された資産の開始とブロックチェーンの動きの開始を意味しました。 最初の 2 年間,ビットコインは取引市場で流通していませんでしたが,プログラマーの間で贈り物や報酬の形で流通していたことに注意してください。 ",
  help_2_5_3: "(1) ビットコインの10年間の価格変動",
  help_2_5_4:
    "最初に記録されたビットコイン取引は 2010 年 5 月で,プログラマーが 10,000 ビットコインを 25 ドル相当のピザ 2 枚と両替したときです。これは歴史上最も有名なビットコインです。'ビットコイン ピザ 事件,計算によるビットコインの価格時間は $0.0025 です。",
  help_2_5_5:
    "$0.0025 から $60,000 まで,ビットコインはどのようにして現在の地位に達したのですか? この機会に,ここ数年のビットコインの価格動向を振り返り,上昇・下落の理由を分析し,そこからいくつかのルールを整理して,ビットコインの価格動向を予測するための一定の参考にしてみてはいかがでしょうか。将来。 ",
  help_2_5_6: "1. ビットコインの最初の急騰",
  help_2_5_7:
    "10,000 ビットコインでピザ 2 切れ​​を購入したため,ビットコインの価格が上昇し始めました。データによると,2010 年 7 月 18 日に,ビットコインの価格は 0.0025 ドルから 0.06 ドルに達し,23 倍に上昇しました。 ",
  help_2_5_8:
    "ビットコインの価格が高騰し,ビットコイン取引所がキノコのように出現しました。当時,世界最大の取引所は Mt.Gox でした。 2010 年 11 月,Bitcoin の価格は一時 0.5 ドルに達し,元のピザの価格の 200 倍近くになりました。 ",
  help_2_5_9:
    "2011 年 4 月から 6 月にかけて,わずか 2 か月でビットコインの価格が 0.68 ドルから約 30 ドルに上昇し,タイム マガジンやフォーブスなどの主要メディアがビットコインに関する記事を掲載しました。 ",
  help_2_5_10:
    "しかし,良い時期は長くは続きませんでした.Mt.Gox取引プラットフォームにハッカーの攻撃がありました.当時の市場の深さの欠如と相まって,いくつかの売り注文の後,価格はサポートできませんでした.そのため,2011 年 6 月から 11 月にかけて,ビットコインの価格は高値の 32 ドルから 94% 下落して 2 ドルになりました。 今回のビットコインの大きな変動は一部の人々を思いとどまらせましたが,その価値を認識したより多くの投資家がビットコインの可能性を発見し,投資を継続するという信念を強めることができました. ",
  help_2_5_11: "2,ビットコインの 2 回目の急増",
  help_2_5_12:
    "ビットコインは 1 年以上の休眠期間を経て,2013 年 2 月に再び 30 ドルを突破しました。 2013 年はビットコインの歴史の中で注目に値する年でした。なぜなら,この年にビットコインの「安全な避難所の資産」としての属性が発見され,ビットコインの強気相場の第 2 ラウンドが始まったからです。 ",
  help_2_5_13:
    "2013 年,キプロスで深刻な債務危機が発生しました。 危機に対応して,キプロス政府は最終的に,無保険の預金者の利益を犠牲にして救済資金を獲得し,債務問題を解決するために100,000ユーロを超える預金を凍結することを決定しました。 政府の不適切な措置は,国民の間で大きなパニックを引き起こし,銀行の安全性に対する強い疑念を引き起こしました. この時,一部のキプロス人は,主権通貨から独立し,価格上昇サイクルにあるビットコインを発見しました. ビットコインの「分散型属性」により「コンスタント」と「コンスタントな合計金額」のせいで,ビットコインがこの危機に対処するための最良の選択かもしれないと多くの人が考えるようになり,ビットコインの購入が殺到しました。 3 月 1 日から 4 月 9 日までの 1 か月以上で,ビットコインの価格は 33 ドルから 235 ドルに急騰しました。 そのような価格が長く続かなかったことは残念であり,その後ビットコインの価格は約 80 ドルまで下落しました。 ",
  help_2_5_14:
    "しかし,この事件により,より多くのユーザーがビットコインの価値に気付くようになりました.2013 年末に,ビットコインの価格は最終的に 106 ドルから 1177 ドルへと,より大きな上昇ラウンドを迎えました。初めて1オンスの金の価格を上回り,ビットコインは新しい章を開きました. ",
  help_2_5_15:
    "しかし,Mt.Gox が大量のビットコインを盗んだ後に倒産を宣言したため,パニックが蔓延し,いくつかのポリシー ネガティブが上陸したため,ビットコインは下向きに変動し,市場は再び長い弱気市場に突入しました. 2013 年から 2015 年にかけて,ビットコインの価格は最大 90% 下落しました。 ",
  help_2_5_16: "3,ビットコインが3度目の上昇",
  help_2_5_17:
    "時間は最高の薬です.2年間の調整の後,ビットコイン取引市場は徐々に回復しました. 2016 年,ビットコインは 2 番目の半減期を迎え,イーサリアムの台頭と相まって,ブロックチェーン業界は再び人々の注目を集め,投資家の数が大幅に増加し,ビットコインも上昇の第 3 ラウンドを開始しました。 ",
  help_2_5_18:
    "この期間中にビットコインの最初のフォークと 9.4 の暴落が発生しましたが,投資家の熱意は衰えていません。 2017 年 11 月以降,ビットコインは躍進を続け,価格は 20,000 米ドル近くの歴史的な高値まで急騰しました。 今年を振り返ると,ビットコインの価格は 789 ドルから 20,000 ドル近くまで上昇し,最大で 24 倍に増加しました。 ビットコインの市場価値は 1000 億に達し,主流の金融市場やメディアからも注目を集めています。 ",
  help_2_5_19:
    "しかし,ブロックチェーンアプリケーションは初期段階に過ぎず,まだ大規模に実装されていないなど,フォローアップサポートが不十分なため.さらに,市場は完全ではなく,投資もほとんどありません.ツール. したがって,ビットコインは強気から弱気になりました. 2年間の不安定な下落の後,最低値は3,000ドルで底を打ち,最高点から約83%下落しました. ",
  help_2_5_20:
    "4. ビットコインは4度目の上昇を見せました.2019年には市場が回復し,ビットコインは徐々に機関や一般に知られるようになりました. 2020年,新しいクラウンの流行が世界を席巻し,世界の市場経済は再び不確実性を経験し,米国の株式市場は暴落を繰り返し,経済は弱体化し,欧米を中心とする多くの中央銀行は緩い経済を刺激するための金融政策. インフレに直面し,ドルの購買力が徐々に弱まる可能性. 投資家は再び反インフレであるビットコインに照準を合わせています. ",
  help_2_5_21:
    "過去と異なるのは,この強気のビットコインを動かしている投資家が,もはや個人投資家ではなく機関投資家であることです。 グレースケール ビットコイン ファンド トラストが「購入,購入,購入」モードを開始して以来,ビットコインの価格は上昇を続けており,主要な上場企業の流入と投資ツールの改善が相まって,ビットコインの取引価格は引き続き上昇しています。上昇し,2017 年を簡単に上回る 1 年前は最高で,約 60,000 ドルまで上昇しました。 ビットコインは依然としてボラティリティの高いゾーンにありますが,ほとんどの投資家は強気相場が続くと考えています。 ",
  help_2_5_22: "(2) ビットコインの10年間の価格動向の特徴",
  help_2_5_23:
    "新しいものの開発は常に曲がりくねっていますが,無敵でもあります. わずか 12 年の歴史の中で,ビットコインは,疑われ,認識され,新たな希望を与えられ,落胆し,再び認識されるという開発プロセスを経て,より強固になり,この認識がビットコインの価格と市場価値に反映されています。は,最高点が絶えず上昇し,スケールがどんどん大きくなっていることを意味します。 ",
  help_2_5_24: "1. ビットコインは長期投資に値する品種です",
  help_2_5_25:
    "時間次元を長くして,ビットコインの価格を年単位で見ると,ビットコインの過去の価格が上昇していることがわかります。 ビットコインの過去の価格を観察することにより,ビットコインは 4 回の急騰を経験したことがわかり,最初は 31.90 米ドルに上昇し,以前の高値である 0.50 米ドルと比較して 6280% 上昇しました; 2 番目のハイライトの瞬間1177.19 ドルに達し,前の 31.90 ドルから 3590% の上昇; 3 回目の上昇,ビットコインの価格は 19764.51 ドルに達し,以前の高値と比較して 1579% の上昇; 4 回目の強気相場は現在の最高値に基づく64846.90米ドルのポイントで,以前の最高ポイントと比較して228％増加しました。 ",
  help_2_5_26:
    "ビットコインの歴史の中でいくつかの大きな価格変動がありましたが,時系列を引き延ばすと,これらの時間の変動は歴史の長い川の中でそれ以上のものではないことがわかります.実際には,ビットコインの歴史的な高値に対応する場合,長期保有が依然として利益を上げていることがわかります。 ビットコインはずっと風と波に乗ってきて,市場によって継続的に認識され,疑問視され,修復されてきました。また,その価格も常に新しい高値に達し,人々の認識を新たにしています。 ",
  help_2_5_27:
    "2. 他の投資品種の過去の価格傾向と比較して,ビットコインの投資収益率はより高い",
  help_2_5_28:
    "ビットコインは,過去の価格傾向が上昇していることを除けば,価値のある長期投資です。投資収益率を比較してください。 ",

  help_2_6_1:
    "上記のチャートからわかるように,2021 年の初めから 3 月中旬にかけて,原油は 10% 下落し,金と銀はそれぞれ 44% と 72% 上昇しましたが,ビットコインは 754% 上昇しました。 2 番目の期間,収入は驚くべきものだった. はるかに他の投資品種に遅れをとっていた. ",
  help_2_6_2:
    "不確実性に満ちた世界経済の状況下で,ビットコインは独自の価値優位性により独自の市場から出てきました.OKEx 公式プラットフォームは,ビットコインの最高現物価格が 64,846.9 米ドルであることを示しています。改めてビットコイン投資の魅力に気づきました。 ",
  help_2_6_3: "(3) ビットコインの 10 年間の価格動向が投資家を鼓舞する",
  help_2_6_4:
    "歴史を鏡として学ぼう! 歴史を振り返ることは,未来をよりよく予測することです。 ビットコインの過去の期間と価格変動は,投資家にとって重要な参考資料であり,法則を見つけて要約することは,投資家の将来の意思決定に一定の役割を果たすことができます。 ",
  help_2_6_5:
    "インスピレーション 1: 期間を延長すると,ビットコインの価格は上昇を続けます。短期的な価格変動はありますが,その価値を認識した多くの投資家は長期保有を選択します。 ",
  help_2_6_6:
    "ヒント 2: ビットコインの急激な上昇の後には下振れリスクがあり,投資家はビットコイン価格の歴史的な上昇と下降のサイクルに従ってリスクを制御できます。 ",
  help_2_6_7:
    "ヒント 3: 投資家がビットコイン 現物の高値で購入しても,あまり心配する必要はありません。 ビットコインの価格動向によると,ビットコインの次の新高値の到着を辛抱強く待つ限り,維持することができます",
  help_2_6_8:
    "前述のように,このビットコインの強気相場が過去と異なるのは,主なプロモーターがもはや個人投資家ではなく,伝統的な金融機関や著名な投資家であり,彼ら全員が未来を明確に理解していることです。ポジティブに。 ",
  help_2_6_9:
    "統計によると,約 17 の上場企業,4 つの非上場企業,および 12 のファンドを含む合計 33 の機関がビットコインを保有しています。 さらに,Microsoft,PayPal,overstock,MasterCard などの国際的なインターネットの巨人は,すでにビットコインの支払いをサポートしており,これらの力はまだ成長しています。 ",
  help_2_6_10: "ビットコインへの投資は良い選択かもしれません! ",
  help_2_6_11:
    "物事の発展は,進歩と紆余曲折の統一です. ビットコインの過去の価格動向を振り返ると,暗号化サークルは初期の衝動的で盲目的な段階から抜け出し,暗号化された資産の投資環境はますます準拠し,投資ツールはますます完璧になり,上場企業や大規模な機関が次々と市場に参入してきており,ビットコインがメインストリームに向かっていると信じるに足る理由があります。 歴史は常に非常に似ていますが,決して繰り返されることはありません.適切に運用されている限り,従来の株式市場をはるかに超える投資収益率が得られます.これは,初期の投資の驚くべき発展の可能性と魅力でもあります.市場！",
  help_2_6_12: "1.契約取引とは？ ",
  help_2_6_13:
    "前回の記事では,通貨価格の上昇から利益を得るために現物取引を行う方法を紹介しました.実際に,投資家はロングまたはショートの契約取引を購入または売却することにより,「潜在的な」価格上昇を得ることができます。 . 例えば,BTCが強気でロングの場合,BTC価格の上昇で利益,下落で損失となり,逆にBTCで弱気でショートの場合,BTC価格の上昇で損失となり,秋は利益をもたらします。 したがって,ビットコインが下落したときに収入を得る機会もあり,契約取引を通じて上昇と下落から収入を得る機会もあります。 ",
  help_2_6_14:
    "有効期限の有無に応じて配信契約と無期限契約を提供します。 受渡契約には受渡日があり,契約が満了してポジションが決済されない場合,契約によってもたらされた利益に関係なく,ポジションは過去 1 時間の指数価格の算術平均価格に従って決済されます。配達日,配達契約は,現在の週,次の週,現在の四半期,および第2四半期の配達契約に分割されます。 無期限契約は受渡日がなく,満期もありません. 目標価格差は妥当な期待値に戻るため,強気側のユーザーが増えると,強気側は弱気側に資金調達手数料を支払う必要があり,弱気側は資金調達手数料を支払う必要があります.は資金調達手数料収入を得る; 弱気側のユーザーがより多くの場合,弱気側は強気側に資金調達手数料を支払う必要があり,強気側は資金調達手数料の収入を得る. ",
  help_2_6_15:
    "受渡契約と無期限契約の 2 つの大きなモジュールでは,USDT 証拠金受渡契約とコインベースの証拠金受渡契約に細分できます; USDT 証拠金無期限契約とコイン標準証拠金無期限契約は,マージン契約。 契約の履行に対する金銭的保証として,契約価格に応じて一定の割合で支払われる少額の資金が契約証拠金です。 証拠金の種類の違いにより,ユーザーは取引時に基本デジタル通貨USDTを証拠金として,または通貨ペアに対応する通貨を証拠金として自由に選択できます。 ",
  help_2_6_16: "リスクが高いほどリターンが大きく,レバレッジ取引を始める",
  help_2_6_17:
    "次に,通貨レバレッジとは何ですか? 通貨間のレバレッジ取引とは,自立した元本を使用してプラットフォームを通じて通貨を借りて,複数の資金を活用してより多くの価格差を獲得することを指し,「通貨間の取引」の最大の権限です。 現在,通貨レバレッジ取引は元本ポジションの10倍まで運用できるため,利益は10倍,もちろん損失も10倍になりますので,レバレッジ取引はリスクを抑えてご利用ください。 ",
  help_2_6_18:
    "第三に,通貨レバレッジでできることは何ですか? 1. より多くの通貨を実行し,元本とレバレッジを使用して通貨を借り,元本と借りた通貨を別の通貨に購入し,価格が理想的な価格まで上昇したら,借りた通貨と利息を返済した後,元本と借りた通貨を「売却」します。残りの部分は稼いだ収入です。理想の価格まで下落し,「コインを購入」し,通貨と利息を返済し,「空の」収入を得る。 統一口座は,通貨間のレバレッジ操作を簡素化し,通貨の借り入れ,通貨の売買,通貨の売買,通貨の返済の 4 ステップの操作を,売買,ポジションの決済,通貨証拠金取引の操作。 説明: 通貨間のレバレッジ取引では,借入コストを削減するために,1 時間ごとに金利が計算されます. 1 日の貸出金利は 1 時間ごとに更新されます. 借り手は,ダイナミクスに従ってお金を借りることに成功すると,24 時間金利をロックできます。 1時間ごとに需要と供給が変化し,その後24時間ごとに借入金利が更新される 8時間に1回の強制利息返済,借入期間無制限」",

  help_3_1_1:
    "2008 年,サトシ・ナカモトによる論文「Bitcoin: A Peer-to-Peer Electronic Cash System」が公開され,この論文もビットコイン誕生の基礎を築きました。 暗号化原理を使用して構築された最初のデジタル通貨であるビットコインは,その総量が限られているため,金に似た特性を持っています。 ",
  help_3_1_2:
    "この 12 年間で,ビットコインは価値のないものから 2021 年には 60,000 ドルになりました。世界は,ニッチなオタクの間で人気のあるフリンジの新しいものから,今日の主流になるのが難しいものへの進化を目の当たりにしました.無視された金融資産. 将来,ビットコイン ネットワークと暗号化エコシステム全体の発展と成長に伴い,ビットコインに関する素晴らしいストーリーが上演され続けるでしょう。 ",
  help_3_1_3: "1.ビットコイン入門",
  help_3_1_4:
    "2008 年 10 月 31 日,サトシ ナカモトが最初にビットコインの概念を提案しました。 2009 年 1 月 3 日,彼はビットコイン アルゴリズムを実装する最初のクライアント プログラムを開発し,最初のビットコインが誕生しました。 ",
  help_3_1_5:
    "Bitcoin,BTC と呼ばれる英語名の Bitcoin は,もともと「通貨」として構築されましたが,現在ではほとんどが特定の仮想資産として定義されており,所有者が実生活の財産を実際に享受することに対応しています。価値と両替価値。 ",

  help_3_2_1: "第二に,ビットコインの生成原理",
  help_3_2_2:
    "Bitcoin は,分散型のピア ツー ピア ネットワークおよびコンセンサス イニシアチブであり,オープン ソースのブロックチェーン ベースの暗号通貨です。 中央機関がない場合,一定の総額でデジタル資産の発行と流通の問題を解決し,分散型の電子会計システムを作成します。 ",
  help_3_2_3:
    "法定通貨とは異なり,ビットコインはいかなる機関によっても管理または発行されません。その発行方法,レート,規模は最初からプログラムされており,変更することはできません。 私たちの通常の簿記とは異なり,たとえば,銀行にお金を預け入れたり引き出したりします。銀行はその背後にある国の信用に依存しています。ビットコインは別の方法を提供します。つまり,参加者は共同で帳簿を予約して同期しますリアルタイム。 誰もが元帳を持っているため,取引の偽造の可能性が大幅に回避され,取引がより透明で安全になります。 ",
  help_3_2_4:
    "ビットコインのシステムでは,台帳のセキュリティを維持する人をマイナーと呼び,台帳を保管するプロセスがマイニングです。 マイナーは,平均して 10 分ごとにトランザクションをブロックにパッケージ化します。 マイナーにアカウントを保持してもらうために,ビットコインには独自のインセンティブ メカニズムがあります。 ",
  help_3_2_5:
    "Bitcoin はさまざまなブロックに格納されていることがわかります。ブロックを掘り出す方法は,複雑な数学的パズルを解くことです。最初にパズルの答えを解くマイナーは,これを入れます。迅速にブロードキャストし,誰でもブロック内のビットコインを取得できます。 ",
  help_3_2_6:
    "トランザクションはマイナーによってブロックにパッケージ化され,有効になる前にネットワーク全体によって確認される必要があるため,トランザクションの開始者はマイナーに一定の手数料を支払います。 さらに,サービス料金を請求する別の理由,つまり,ビットコインの総量は一定であり,2100 万です. すべてのビットコインが掘り出されると,新しいブロックはブロック報酬を生成しません。アカウントを維持し続けるようマイナーにインセンティブを与える方法です。 ",
  help_3_2_7:
    "第三に,ビットコインの取引方法 ここではビットコインのチェーン取引方法のみ紹介します。 ",
  help_3_2_8:
    "トランザクションの開始者は,トランザクションを作成し,秘密鍵を使用してトランザクションに署名します。この署名は,トランザクションに対するビットコイン所有者の許可を示し,トランザクションが発生した後に他の人によってトランザクションが改ざんされないことを保証します; ,このトランザクションは,確認を待って,ビットコインネットワーク全体にブロードキャストされます. ",
  help_3_2_9:
    "マイナーがこれらのトランザクション リクエストを受け取ると,トランザクションをパッケージ化してブロックチェーン全体にアップロードします。ネットワーク全体で 6 つ以上のノードがこれらのトランザクションを確認すると,ビットコインの転送が完了します。 トランザクションが完了すると,トランザクションはブロックチェーンに永久に保存され,ビットコインの受信者が資金の所有権を取得します。 ",
  help_3_2_10: "第四に,ビットコインの特徴",
  help_3_2_11:
    "1) 分散化 ビットコインのネットワークでは,発行と取引は中央集権的な組織の介入を必要とせず,コンピューターによって自動的に実行されます。 これは,複数の当事者によって平等に維持される組織モードです. ビットコイン ネットワークでは,すべての参加者は平等な力を持つ独立した個人であり,1 人の参加者が発言したり,他の参加者の決定に影響を与えたりする権利はありません. 参加者の出入りは,他の参加者やシステム全体には影響しません。 ",
  help_3_2_12:
    "2) オープン,透過的,改ざん不可能. チェーン上のビットコインに関連する取引は透過的でチェック可能であり,これらの取引データは改ざんできません. ただし,取引はオープンで透明性があり,追跡可能ですが,トレーダーの身元は匿名であり,チェーン上のアドレスから実際のトレーダーの対応する身元を取得することはできません. ",
  help_3_2_13:
    "3) 地球規模での流通 ビットコインの取引には国境がなく,世界中で流通可能であり,インターネットを通じて,世界中のどのノードでもビットコインの取引を行うことができます。 ",
  help_3_2_14:
    "4) 総量は一定です.ビットコインの総量は2100万で一定です.ビットコインネットワークは10分ごとに一定量のビットコインを放出しており,2140年にはすべて採掘されると予想されています. 一定の総量は,ビットコインにより多くの投資価値と投資スペースを与えます.長い歴史的プロセスの後,多くのビットコインは歴史の激流の中で永遠に失われ,ビットコインの希少性も高まります. ",
  help_3_2_15:
    "5) 半減メカニズム ビットコインの半減とは,4 年ごとに生産量が半減することを意味します。つまり,同じ計算能力の下では,各ブロックから得られるビットコインの数が半分になるということです。 ビットコインの誕生以来,3 回の半減期が連続して完了し,ブロック報酬は 50 ビットコインから現在の 6.25 ビットコインに引き下げられました。 ",
  help_3_2_16:
    "5. ビットコインの価値・市場価値 ビットコインは「デジタルゴールド」とも呼ばれ,総量が一定であることからもたらされる希少性とデフレ防止の特性から,徐々に価値を維持する商品と見なされ,投資家によるヘッジ リスク資産。 ",
  help_3_2_17:
    "画期的な製品であり,ブロックチェーンの最初のアプリケーションであるビットコインは,暗号化された資産の分野で極めて重要な役割を果たしています. コインマーケットキャップのデータは,ビットコインの市場価値が暗号通貨の市場価値の半分以上を占めていることを示しています。 さらに,ビットコインが時価総額1兆ドルを突破した後,金の時価総額の10%に達し,テスラ,フェイスブックなどの有名企業を上回りました。 ",
  help_3_2_18:
    "ビットコインの市場価値の成長は,その継続的な影響力の拡大を反映しています。ビットコインが主流になる臨界点にあるとシティバンクが述べたように,JPMorgan Chase,Morgan Stanley,Fidelity などの伝統的な金融機関はすべて,ビットコイン商品に関して言えば,ビットコインは無視できない勢力になりつつあり,従来の金融界に影響を与えていることがわかります。 Visa,PayPal,MasterCard,Square などの決済大手の介入と相まって,Bitcoin の対象範囲をさらに拡大し,市場の見通しの発展にプラスの影響をもたらすでしょう。 ",
  help_3_2_19:
    "ビットコインに対する機関投資家の関心が高まっていることは間違いありません.ビットコインをインフレに対するヘッジ,ポートフォリオの多様化,伝統的な国債が提供できない安全な避難所としての役割を果たす機関投資家がますます増えているため,ビットコインはすぐに主流の資産になります。 ",
  help_3_2_20:
    "6. ビットコインを取得する方法 ビットコインを取得するには多くの方法があります。市場で一般的な方法は,マイニング,直接購入,およびエアドロップ報酬です。 ",
  help_3_2_21:
    "1) マイニングによる取得マイニングは,ビットコインを取得する最も初期の方法であり,ビットコインのソースでもあります。 マイニングには専門的なマイニング機器が必要であり,マイニングから得られたビットコインはビットコインウォレットに直接入力されます。 ビットコインの価格上昇により,ネットワーク全体のコンピューティング能力が向上し続け,マイニング競争が激化しているため,マイナーはマイニングマシンに対する要求がますます高くなり,マイニングマシンの反復速度も加速しています。 . コンピューティング パワーとエネルギー消費の比率を最大化するために,マイニング マシンの技術的内容が増加し,マイニング マシンもより高価になりました。 さらに,マイニングマシンの購入とマイニングサイトの選択にも多くのリスクがあり,マイニングの敷居とコストは比較的高いため,一般の投資家はこの方法を使用してビットコインを取得することは一般的ではありません。 ",
  help_3_2_22:
    "2) 直接購入 直接購入は主に流通市場,つまり取引所で行われ,投資家は Helix-Capita などの取引所を通じてビットコインを購入できます。 優れた流動性と十分な市場深度により,大規模な取引所は,初心者の投資家がビットコインを取得するためのよりフレンドリーな方法です. また,ユーザーはオフサイトでビットコインを直接購入することもできますが,保証がないためリスクが高くなるため,慎重に選択してください。 ",
  help_3_2_23:
    "3) エアドロップ報酬ビットコインは,誕生当初はレアアイテムをプレゼントしたり報酬を与えたりするために使用されてきました. 製品を宣伝し,ユーザーに還元するという目的を達成するために,一部のプラットフォームはビットコインのエアドロップ活動を開催します.ユーザーはこれらのアクティビティを使用してビットコインを取得できます。 7. ビットコインの分岐 ブロックチェーンの世界では,分散型の世界では絶対的な権限が存在しないため,誰もが同じ一連のルールに従います。新しいルールを考え出す人もいます。 現時点では,フォークであるネットワーク内の古いルールと新しいルールの両方に基づくブロックチェーンが存在します。 ",
  help_3_2_24:
    "フォークはソフトフォークとハードフォーク,ソフトフォークに分けられます",
  help_3_2_25:
    "2017 年 8 月 1 日,拡大論争により,ビットコインは最初のフォークを行い,フォークによって生成された新しい通貨はビットコイン キャッシュ (BCH) でした。 最初にビットコインを保有していた人は,フォークが完了すると,フォークされた通貨を自動的に取得します。 次の数か月で,ビットコインで多くの分岐イベントが発生し,BTG や BCD などの複数の分岐コインが生まれました。 インターネットの偉大さは,人間が空間の壁を越え,あらゆる場所と通信し,グローバル化と自由な情報の流れを実現できることにあるとよく言われます。 ビットコインの出現は,通貨の流通と価値の移転の問題を解決することであり,支払い手段として,情報のように価値を自由に流通させることを目的としています。 ",
  help_3_2_26:
    "最後に,以前の強気相場のラウンドとは異なり,コンプライアンス チャネルの確立,従来の​​機関の参入,および豊富な投資ツールの増加により,ビットコインのコアは,強気相場のこのラウンドですでに変化しています。価値のサポートも多様化しており,予見可能な範囲内で,ビットコインの主流の発展を目の当たりにしています。 ",
  help_3_2_27:
    "Bitcoin とブロックチェーンの関係を 1 つの記事で理解してください。2020 年後半に上昇トレンドが始まって以来,Bitcoin はその優れたパフォーマンスでサークルから抜け出すことに成功し,世界中の投資家から大きな関心を集めています. ビットコインといえばブロックチェーンを思い浮かべる方も多いと思いますが,ビットコインとは？ ブロックチェーンとは？ 二人の関係は？ ",
  help_3_2_28:
    "(1)ビットコインとはビットコインはピアツーピア(P2P)の分散型暗号通貨であり,ピアツーピア伝送は分散型決済システムを意味します。 ビットコインの概念は,2008 年 10 月 31 日にサトシ ナカモトという人物によって最初に提唱されました.2009 年 1 月 3 日,サトシ ナカモトはパソコンで世界初のビットコインのバッチを掘り出し,ビットコインの誕生を正式に発表しました. ",
  help_3_2_29:
    "ビットコインは,支払い技術としてブロックチェーンに基づくピアツーピア,分散型,普遍的,非独占的な暗号通貨であるという点で特別です。 ビットコインは,組織や個人の発行に依存していませんが,一般に「マイニング」として知られているワークロード プルーフ メカニズムを通じて生成されます。 ",
  help_3_2_30:
    "ビットコインを使用するには,すべてのトランザクションを確認,検証,および記録するために,ピアツーピア ネットワーク全体の多くのノードからなる分散データベースが必要です。 ビットコインの総量は限られており,わずか 2,100 万個で,これまでに 1,869 万個以上が発掘されており,2140 年までにすべてのビットコインが発掘されると推定されています。 ",
  help_3_2_31: "一般的に言えば,ビットコインには次の特徴があります:",
  help_3_2_32:
    "1.分散化ビットコインは複数の当事者によって平等に維持され,集中管理の対象ではありません.すべての参加者は平等な力を持つ独立した個人です. ビットコインネットワークでは,参加者は他の参加者の決定に発言したり,影響を与えたりする権利を持たず,システム全体や他の参加者に影響を与えることなく自由に出入りできます。 ",
  help_3_2_33:
    "2. 公開性,透明性,および改ざん不可能性 ビットコインのシステムは公開されており,データはすべてのノードに公開されています.どのノードもネットワーク全体の総勘定元帳を所有できるため,システム全体の情報は透明度が高い。 ビットコインの基盤となるテクノロジーであるブロックチェーンにより,そのデータ構造にはジェネシスブロック以降のすべての履歴データが保存されるため,ブロックチェーン上のどのデータも,チェーン構造を介して元の場所までさかのぼることができます。 ビットコインの情報は,コンセンサスによってブロックチェーンに追加された後,すべてのノードによって記録され,相互関係を確保するために暗号が使用されるため,改ざんの難易度とコストは非常に高くなります。 ",
  help_3_2_34:
    "3. グローバルな流通 ビットコイン取引には国境がなく,世界中で流通することができます.ブロックチェーンネットワークを通じて,世界中のどのノードでもビットコイン取引を行うことができます. ",
  help_3_2_35:
    "4. 総額は一定です. 常時2100万枚のビットコインが発行されています. 一定の総量はビットコインに「デジタルゴールド」の特徴を与えます. また,ビットコインの中には,長い年月を経て,秘密鍵の紛失やハードディスクの損傷などのさまざまな要因により完全にロックされ,再び流通することができなくなったものがあります.これにより,ビットコインコインがより希少になり,投資価値が高まります。 ",

  help_3_3_1: "5,半減メカニズム",
  help_3_3_2:
    "ビットコインはマイニングによって発行されます。 簡単に理解すると,ビットコインはさまざまなブロックに保存されており,ブロックを掘り出す方法は複雑な数学的パズルを解くことであり,パズルの答えを最初に解いた人は誰でもニュースをすばやく放送し,ネットワーク全体で確認されます。その後,マイニング報酬と呼ばれる,自分がいるブロックの報酬を得ることができます。 ",
  help_3_3_3:
    "ビットコインでは,210,000 ブロック (約 4 年) ごとに採掘され,その後のブロックの出力は半分にならなければならないと規定されています。 平均して,ブロックは 10 分ごとにマイニングされます。最初の 4 年間で,各ブロックには 50 ビットコインが含まれていました。3 回の半減期の後,各ブロックの現在のビットコイン数は 6.25 です。 平均ブロック時間が 10 分であることを保証するために,ビットコインはマイニング ルールに難易度調整を追加しました。つまり,数学的パズルの難易度は 2016 ブロックごとに調整されます。 ",
  help_3_3_4:
    "(2)ブロックチェーンとは? ビットコインが生まれる前は「ブロックチェーン」という言葉がなかった. ビットコインの背後にある技術に関心を持ち始め,最終的に「ブロックチェーン」と名付けた. ",
  help_3_3_5:
    "ブロックチェーンの本質は,継続的に成長し,リンクされたデータ レコードのリストです。 ブロックチェーンはすべての取引を記録する台帳と考えることができ,台帳の 2 ページ目は 1 ページ目の内容を要約し,このページで発生した取引情報を引き続き記録します。 検証を容易にするために,元帳の各ページには,記録された時間もマークされています。 3ページ目に時間をマークした後,2ページ目に記録されたすべての内容を要約し,このページで発生したトランザクション情報を記録し続け,4ページ目と5ページ目にも続くので,この連鎖構造非常にシンプルで,台帳を直列に接続するのに適した方法です。 ",
  help_3_3_6:
    "ブロックチェーンは単一の真新しい技術ではなく,既存のさまざまな技術を統合した結果であることに注意してください。ブロックチェーンは,狭義と広義の 2 つのレベルから理解できます。 狭義のブロックチェーンは,ブロックを基本単位とする連鎖データ構造であり,ブロック内でデジタル要約を使用して以前の取引履歴を検証するため,分散会計シナリオでの改ざん防止および拡張可能な要件に適しています。 広い意味では,ブロックチェーンは,ブロックチェーン構造に基づく分散ストレージ,コンセンサスメカニズム,暗号原理,スマートコントラクトなども指します。 ",
  help_3_3_7: "1.分散ストレージ",
  help_3_3_8:
    "分散ストレージとは,ブロックチェーンのチェーン構造が,直列の 1 人 (ノード) だけではなく,「コンセンサス メカニズム」と呼ばれる方法によって決定される,オープンで透過的で中心のないプログラムであることを意味します。 分散ノードのストレージリソースを通じて,ネットワーク全体のすべてのノードのストレージが同期され,対応するコンセンサステクノロジーを使用して,内部ノードの有効性を確保してストレージコンテンツを変更し,完全で検索可能なデータベースを維持します。 分散ストレージには,スケーラビリティ,低コスト,高性能,および使いやすさという特徴があります。 ",
  help_3_3_9: "2. コンセンサスメカニズム",
  help_3_3_10:
    "ピアツーピア ネットワークのネットワーク遅延が大きいため,各ノードで観察されるトランザクションの順序は完全に一貫していない可能性があるため,ブロックチェーン システムは,トランザクションの順序についてコンセンサスを達成するメカニズムを設計する必要があります。トランザクションがほぼ同時に発生する場合,一定期間内に一連のトランザクションについてコンセンサスに達するこのアルゴリズムは,「コンセンサス メカニズム」と呼ばれます。 現在,プルーフ オブ ワーク (PoW),プルーフ オブ ステーク (PoS),委任されたプルーフ オブ ステーク (DPoS) など,いくつかの一般的なコンセンサス メカニズムがあります。ビットコインが採用している PoW はコンセンサス メカニズムです。 ",
  help_3_3_11: "3, 暗号化の原理",
  help_3_3_12:
    "暗号化は数学とコンピューター サイエンスの一分野であり,その原理は情報理論に深く関わっています。 ブロックチェーンにおける暗号化の原則の適用は,ハッシュ アルゴリズム,楕円曲線アルゴリズム,非対称暗号化,Base58 エンコーディングなどを含む,データ,値の転送,およびアクセスのセキュリティを確保することです.これらの原則は,一連の複雑な操作を通じて実装されます.データのセキュリティを確保するブロックチェーン上。 ",
  help_3_3_13: "4.スマートコントラクト",
  help_3_3_14:
    "インターネットが最初に登場した 1994 年に,スマート コントラクトの概念が Nick Szabo によって提案されました。近年,ブロックチェーン技術が開発され,徐々に社会に浸透するようになりました。 スマート コントラクトとは,契約参加者がこれらのコミットメントを実行できる契約を含む,デジタル形式で定義された一連のコミットメントを指し,その概念には,コミットメント,合意,およびデジタル形式の 3 つの要素があります。 ",
  help_3_3_15:
    "コミットメントとは,契約の当事者によって合意された権利と義務です。これらのコミットメントは,契約の本質と目的を定義します; 合意は技術的な実現であり,これに基づいて,契約上のコミットメントが実現されるか,または契約のコミットメントが記録されます; フォームの数字は,契約がコンピューターで読み取り可能なコードで書かれている必要があり,確立されたスマート コントラクトがコンピューターまたはコンピューター ネットワークによって実行されることを意味します。 スマートコントラクトの動作原理は,事前にプログラムされた条件がトリガーされると,コンピューターは,契約の実行を第三者に依存することなく,対応する契約条件を即座に実行するというものです。 ",
  help_3_3_16:
    "スマート コントラクトは非常に早い段階で提案されましたが,最終的にブロックチェーンで広く使用されるようになりました。主な理由は,ブロックチェーンがスマート コントラクトの運用における最も重要な信頼の問題を解決するためです。 現実の世界では,契約書が紙に書かれているか,コードに記録されているかにかかわらず,改ざんやハッキングのリスクがありますが,ブロックチェーン技術は,分散化され,改ざん不可能で,追跡可能で,安全な上記の問題を解決する透過的なシステムを提供します. ",
  help_3_3_17:
    '(3) ブロックチェーンとビットコインの関係金融危機が勃発した2008年,ビットコインの創始者サトシ・ナカモトは,中央集権的な組織によって管理されていない一連の電子通貨を設計したいと考えていました.アーキテクチャに関して,彼は非常に重要な決定を下しました: 従来の集中型データベース モデルを放棄し,前任者からの学習に基づいて一連の強力な分散化の基礎となるメカニズムを設計することです。 中央集権型のチームや機関の介入なしに,誰もが平等な権限でこのメカニズムに参加できます. データが記録されると,データを変更することはまったくできません. 時が経つにつれ,Bitcoin のこのメカニズムの利点が明らかになりつつあります. 創設者がいなくなっても,安定して動作し続けることができるので,誰もがこの基礎となるメカニズムを研究の対象として選び出し,「ブロックチェーン」と名付けています. "。 ',

  help_3_4_1:
    "概して,ビットコインとブロックチェーンの関係は 2 点で議論できます。最初のブロックチェーン技術はビットコインの基盤技術であり,2 番目のビットコインはブロックチェーン技術に基づく最初のアプリケーションであり,現在,最も成功したアプリケーション. ",
  help_3_4_2:
    "(1) ビットコインはブロックチェーン技術の最初のアプリケーションです。ビットコインが作成された後,すぐに人気を博しました。価格が急騰した後,人々はその基礎となる技術に注目し始めました。 詳細な調査の後,人々はこの技術が多くの分野に適用できることを発見し,後にこの技術はブロックチェーン技術と名付けられました。 ",
  help_3_4_3:
    "現在,ブロックチェーンの開発履歴によると,ブロックチェーン 1.0,2.0,3.0 の時代と定義されています。 ",
  help_3_4_4:
    "ブロックチェーン 1.0 の時代は,ビットコイン システムの運用をサポートする基礎となる技術アーキテクチャのみを指し,狭義のブロックチェーンです。 この段階でのビットコインの目標は,従来の金融システムを置き換え,グローバルな決済通貨になる可能性を探ることです。 この間に出現したブロックチェーンの拡張のほとんどは,ビットコインの改善を中心に展開されました。 ",
  help_3_4_5:
    "2014 年頃,Vitalik Buterin はスマート コントラクトを使用して,「分散化,オープン性と透明性,コンセンサス メカニズム,トークン モデル」などのビットコイン テクノロジ アーキテクチャの特徴を抽象化し,ブロックチェーン 2.0 にアップグレードしました。広い意味が生まれました。 ブロックチェーン 2.0 はプログラム可能な金融であり,経済,市場,金融分野のブロックチェーンをブロックチェーン 3.0 に適用したものです。技術の開発により,より複雑なビジネス ロジックに対応し,金融からあらゆる分野に適用シナリオを拡張できます。「ブロックチェーン +映画やテレビの著作権,食品の安全性,医療,物流,選挙,公共の福祉など,基本的に生活のあらゆる側面を網羅しています。 ",
  help_3_4_6:
    "全体として,ブロックチェーン 1.0 から 2.0 から今日の 3.0 までの反復プロセス全体は 10 年以上続きました。ブロックチェーン 1.0 がブロックチェーン技術の発芽である場合,2.0 はブロックチェーン チェーンと金融です。 ,ブロックチェーンはシーンで最初にブレイクスルーを起こす可能性が最も高いと考えられており,ブロックチェーン3.0はオールラウンドにブレイクアウトし,より大きな産業改革を促進します。 ",
  help_3_4_7:
    "(2) ビットコインは支払い以外のより強力な機能を備えています.10年以上の開発の後,ビットコインは世界規模で強力なコンセンサスを形成し,数千の資産に支えられた価値のある資産になりました.暗号化された世界。 ",
  help_3_4_8:
    "その希少性とデフレ発行メカニズムのために,ますます多くの人々がビットコインを「デジタルゴールド」と見なしています. ビットコインと他の資産との相関関係が低いため,新しいクラウンの流行が発生した後,インフレ期待と高利回り資産を探す目的で,ビットコインはますます主流の機関に受け入れられ,彼らの投資リスク分散,資産分散投資目標を達成するため。 現在,世界の少なくとも 130 か国でビットコインに関する法律または政策が発行されており,用語,定義,リスク警告,課税はすべて規制の範囲に含まれています。 現物市場に加えて,ビットコインを中心としたオプションやETFなどのデリバティブ市場も活況を呈しており,市場の成熟度が高まっています。 ",

  help_3_5_1:
    "Bitcoin はもともと,既存の金融システムの欠点に対処するために設計されました。暗号化アルゴリズムに基づくその生成方法は,信頼の問題を解決します。しかし,10 年以上の開発の後,Bitcoin は揺るぎないコンセンサスを確立しました。暗号資産への信頼が高まっており,新興市場で苦戦している人々にとって,ビットコインは価値の保存手段となっています",
  yijianmaibi: "クイック購入",
  licai_1: "{TITLE} の資金管理,ユーザーの収入向上に専念",
  licai_2: "アイドル状態のデジタル通貨を使用して追加収入を得る",
  kuangchi_1:
    "{TITLE} マイニングプールの財務管理,収入を増やすのはとても簡単です",
  kuangchi_2: "マイニング マシンはコインを生成し,新しいマシンを取得します",
  OnlyDisplayAndPurchase: "ショーのみ購入可能",
  MatchMyAssets: "自分のアセットに合わせる",

  shiyongtiaokuan: "利用規約",

  language: "日本語",

  shangchuanfukuanpingzheng: "出金証明を転送",
  fukuanpingzheng: "出金証明",
  xianhuolishi: "現物履歴",

  zhucejiaoyi: "登録して取引を始めましょう! ",
  justtwominute: "取引開始まであと 2 分! ",
  emailphonenumber: "電子メールまたは電話番号",
  singup: "サインアップ",
};
