export default {
  taigujiaoyi: "대만 주식 거래",
  ganggujiaoyi: "홍콩 주식 거래",
  Agujiaoyi: "A주 거래",
  buyCoin: "비트코인 및 기타 암호화폐 구매",
  for: "구매",
  get: "얻다",
  toBuy: "구매하러 가기",

  etfjiaoyi: "ETF 거래",
  etfjiaoyi: "홍콩 주식 거래",
  meigujiaoyi: "미국 주식 거래",
  niandujingxiaoshang: "올해의 딜러",
  c2c: "C2C",
  licaijijin: "펀드금융",
  kuangchisuocang: "풀 잠금",
  wangu: "만주",
  wan: "완",

  nowPrice: "현재 가격",
  baozhengjinbilv: "증거금 비율",
  danbibaozhengjinmoshi: "단일 통화 마진 모드",
  weichibaozhengjin: "유지 마진",
  baozhengjinyue: "마진 잔액",
  pingduo: "롱 종가",
  pingkong: "숏 클로즈",
  kaiduo1: "롱 오픈",
  kaikong1: "오픈 쇼트",

  zuixinjiage: "최신 가격",
  yujiyingkui: "예상 손익",
  xianjiakaiduo: "오픈 롱 리미트",
  xianjiakaikong: "오픈 쇼트 리미트",
  shijiakaiduo: "오픈 롱 마켓",
  shijiakaikong: "공매도 시장 열기",
  xianjiapingduo: "긴 제한 닫기",
  xianjiapingkong: "짧은 한도 닫기",
  shijiapingduo: "긴 시장 닫기",
  shijiapingkong: "숏 마켓 마감",
  kekaizhangshu: "열 수 있습니다",
  kepingzhangshu: "사용 가능한 시트",
  zhishujiage: "지수 가격",
  yishixianyingkui: "실현 손익",
  bizhong: "동전",
  kepingduo: "볼륨 닫기 구매",
  kepingkong: "볼륨 마감 판매",

  qingshuruzhangshu: "매수를 입력해주세요",
  lishichengjiao: "거래 내역",
  zichanguanli: "자금",
  zhangdie: "변화",
  type: "유형",
  dingdanbu: "주문서",
  chatempty: "내용을 입력해주세요",

  title: "암호화폐 게이트",
  hangqing: "인용 부호",
  yongxuheyue: "무기한 계약",
  jiaogeheyue: "배송 계약",
  xianhuojiaoyishouye: "현물 거래",
  denglu: "로그인",
  zhuce: "등록하다",
  xiazai: "다운로드",
  jiantizhongwen: "중국어 간체",
  maibishang: "동전을 사다",
  chang1: "세계 최대 블록체인 자산 거래 플랫폼",
  lijizhuce: "지금 등록하세요",
  shichangqushi: "시장 동향",
  mingcheng: "이름",
  zuixinjia: "최신 가격",
  "24hzhangdie": "24시간 기복",
  "24hjiaoyiliang": "24시간 거래량",
  caozuo: "작동하다",
  goumai: "구입하다",
  chang2: "언제 어디서나 열린 거래",
  chang3: "안전하고 편리하게 거래를 시작하기 위해 다양한 장치와 호환",
  j1: "자산 관리",
  j2: "최대 100배 레버리지로 거래",
  j3: "은행 송금 결제",
  j4: "은행 송금을 통해 플랫폼 파트너와 암호화폐를 구매해야 함",
  j5: "안전한 보관",
  j6: "고객 자금은 전용 다중 서명의 콜드 월렛에 보관됩니다. 연중무휴 보안 모니터링。",
  j7: "전용 2000BTC 보안 준비금",
  j8: "어디서나 액세스",
  j9: "Android 및 iOS용 모바일 앱에서 연중무휴 입금, 출금 및 거래。",
  j10: "지금 돈을 벌다",
  j11: "지금 등록하세요",
  j12: "거래를 시작하다",
  j13: "디지털 통화 여정을 시작하세요",
  j14: "블록체인 지갑 개발",
  j15: "안전하고 편리하며 즉각적인 보관, 명확한 자산 정보",
  j16: "다중 통화 저장, 가져오기 및 내보내기를 빠르고 무료로 지원",
  j17: "클릭 한 번으로 필요한 자산 추가 잔액 거래를 통해 언제든지 자산을 볼 수 있습니다.",
  j18: "빠른 이체 거래, 유연하고 편리한 자금 순환",
  j19: "블록체인 랜딩 신청",
  j20: "암호화된 자산은 영구적으로 유효합니다.",
  j21: "암호화폐 유명인 희소성 입찰",
  j22: "가상 게임 데이터 보안",
  j23: "반려동물 발달은 안전하고 추적 가능합니다.",
  j24: "블록체인 비즈니스 생태계",
  j25: "인스턴트 메시징 광고 시스템",
  j26: "콘텐츠 비용 지불 소셜 미디어에 투자",
  j27: "신용 데이터 전자 지갑",
  j28: "게임응용 블록체인몰",
  j29: "컴퓨팅 작업",
  j30: "매일 로그인 친구 초대",
  j31: "얼굴인증 쇼핑몰 쇼핑",
  j32: "총 광고 클릭 수는 일정하고 희소합니다.",
  j33: "부가 가치 수익 창출은 회원 충성도를 높일 수 있습니다.",
  jiaoyisuo: "교환",
  dibu1: "우리에 대해",
  dibu2: "우리에 대해",
  dibu3: "비즈니스 연락처",
  dibu4: "지역 사회",
  dibu5: "약관 동의",
  dibu6: "개인 정보 보호 정책",
  dibu7: "발표 센터",
  dibu8: "소식",
  dibu9: "제공하다",
  dibu10: "다운로드",
  dibu11: "한 번의 클릭으로 코인 구매",
  dibu12: "초대 보너스",
  dibu13: "계정 변경 기록",
  dibu14: "보증",
  dibu15: "계약 거래",
  dibu16: "돕다",
  dibu17: "지원 센터",
  dibu18: "온라인 서비스",
  dibu19: "요금 기준",
  dibu20: "거래 규칙",
  dibu21: "제안 및 피드백",
  dibu22: "공부하다",
  dibu23: "USDT 구매",
  dibu24: "비트코인 구매",
  dibu25: "ETH 구매",
  dibu26: "SHIB 구매",
  dibu27: "지역 사회",
  dibu28: "중국어 간체",
  tupianyanzheng: "이미지 검증",
  xiangyouhuadong: "오른쪽으로 스 와이프->",
  tupianyanzhengtongguo: "이미지 확인 통과",
  zhucechenggong: "등록 성공",
  yanzhengbutonguo: "확인 실패",
  shuaxinchenggong: "성공적으로 새로 고침",
  home1: "시장 동향",
  home2: "이름",
  home3: "최신 가격",
  home4: "24시간 기복",
  home5: "24시간 거래량",
  home6: "무역",
  home7: "더보기",
  home8:
    "IOS, Android, Mac, Window 시스템을 완벽하게 지원합니다. 클라이언트를 다운로드하고 언제 어디서나 거래를 시작하세요。",
  home9: "초보자 가이드",
  home10: "계정 만들기",
  home11: "몇 번의 손쉬운 스트로크로 첫 번째 트랜잭션을 엽니다.",
  home12: "보증금",
  home13: "계정에 투자하고 지원되는 여러 결제 방법으로 여행을 시작하세요.。",
  home14: "완전한 신원 확인(KYC)",
  home15: "신원 확인(KYC)을 완료하고 규정을 준수하는 계정이 되십시오.",
  home16: "거래를 시작하다",
  home17: "판매, 구매 또는 복사 거래, 더 알아보기",
  home18: "여행을 시작하다",
  home19: "디지털 통화 여정을 시작하세요",
  home20: "블록체인 지갑 개발",
  home21: "안전하고 편리하며 즉각적인 보관, 명확한 자산 정보",
  home22: "다중 통화 저장, 가져오기 및 내보내기를 빠르고 무료로 지원",
  home23:
    "클릭 한 번으로 필요한 자산을 추가하고 잔액 거래를 언제든지 확인하십시오.",
  home24: "빠른 이체 거래, 유연하고 편리한 자금 순환",
  home25: "블록체인 랜딩 신청",
  home26: "암호화된 자산은 영구적으로 유효합니다.",
  home27: "암호화폐 유명인 희소성 입찰",
  home28: "가상 게임 데이터 보안",
  home29: "반려동물 발달은 안전하고 추적 가능합니다.",
  home30: "블록체인 비즈니스 생태계",
  home31: "인스턴트 메시징 광고 시스템 ",
  home32: "콘텐츠 비용 지불 소셜 미디어에 투자",
  home33: "신용 데이터 전자 지갑",
  home34: "게임응용 블록체인몰",
  home35: "컴퓨팅 작업",
  home36: "매일 로그인 친구 초대",
  home37: "얼굴인증 쇼핑몰 쇼핑",
  home38: "총 광고 클릭 수는 일정하고 희소합니다.",
  home39: "부가 가치 수익 창출은 회원 충성도를 높일 수 있습니다.",
  home40: "가장 신뢰할 수 있는 암호화폐 거래 플랫폼",
  home41:
    "개인이 안전한 보험 지원 플랫폼에서 다양한 디지털 자산을 거래할 수 있습니다.",
  home42: "사용 시작",
  home43: "온라인 서비스",
  historyMsg: "역사 메시지",
  shoujihaobunengweikong: "휴대폰 번호는 비워둘 수 없습니다.",
  shenfenrenzhenghoujinxinggaojirenzheng: "본인인증 후 고급인증 가능",
  weishimingrenzhnegqingxainshimingrenzheng:
    "실명인증 불가, 실명인증 먼저 부탁드립니다.",
  tui1: "친구를 초대",
  tui2: "함께 돈을 벌다",
  tui3: "현물, 선물 및 광업 풀의 모든 거래에 대해 최대 40%의 수수료를 받으세요",
  tui4: "추천 규칙 보기",
  tui5: "내 프로모션",
  tui6: "총 프로모션 수",
  tui7: "세대 수",
  tui8: "2세대 수",
  tui9: "3세대",
  tui10: "추천 아이디",
  tui11: "관련 링크",
  tui12: "구를 초대",
  tui13: "데이터 개요",
  tui14: "항상",
  tui15: "어제",
  tui16: "이번 주",
  tui17: "이번 달",
  tui18: "당신의 혜택",
  tui19: "현물, 계약 또는 채굴 거래를 완료한 추천인으로부터 얻은 커미션。",
  tui20: "충전 이용자 수",
  tui21: "현물, 계약 또는 채굴 거래를 완료한 추천인",
  tui22: "하위 레벨 충전의 총량",
  tui23: "귀하의 추천 링크 또는 추천 코드를 사용하여 가입한 친구 수。",
  tui24:
    "*데이터 통계 시간은 UTC+0시를 기준으로 하며, 데이터 유지 시간은 매일 3~5시(UTC+0)경이며, 이 기간 동안 전일 자산을 기준으로 소득가치를 산정한다. 점검 종료 후 정상 일수를 표시할 수 있습니다.。",
  tui25:
    "*특별 참고 사항: 관련 비즈니스 데이터의 복잡성으로 인해 계산 오류 및 계산 지연이 발생할 수 있습니다. 위 데이터는 참고용입니다. 불편을 끼쳐 드려 죄송합니다.。",
  tui26: "친구를 초대",
  tui27: "함께 돈을 버십시오",
  tui28: "지금 가입하고 함께 코인을 적립하세요",
  tui29: "추천 아이디",
  tui30: "내 프로모션",
  tui31: "세대",
  tui32: "2세대",
  tui33: "삼대",
  tui34: "프로모션 규칙",
  tui35:
    "고객 개발은 다음과 같습니다: A | B | C | D | E(최대 4단계 아래), B는 A의 첫 번째 고객입니다.， ",
  tui36:
    "C는 A의 두 번째 수준 고객, D는 A의 세 번째 수준 고객, E는 A의 네 번째 수준 고객입니다.",
  tui37:
    "(수수료 리베이트 조건: 저레벨 고객은 하루 1,000 USDT 이상의 1회 충전 금액이 있으며, 1일 1회만 받을 수 있습니다.)",
  tui38: "[커미션]",
  tui39: "A는 B의 충전 금액의 5% 수수료를 받을 수 있습니다.",
  tui40: "A는 C 충전 금액의 3% 수수료를 받을 수 있습니다.",
  tui41: "A는 D의 충전 금액의 2% 수수료를 받을 수 있습니다.",
  tui42: "A는 E 충전 금액의 1% 수수료를 받을 수 있습니다.",
  tui43: "[B 커미션]",
  tui44: "B는 C의 충전 금액의 5% 수수료를 받을 수 있습니다.",
  tui45: "B는 D 충전 금액의 3% 수수료를 받을 수 있습니다.",
  tui46: "B는 E 충전 금액의 2% 수수료를 받을 수 있습니다.",
  tui47: "B는 E-1 충전 금액의 1%를 받을 수 있습니다.",
  tui48: "[C 커미션]",
  tui49: "C는 D 충전 금액의 5% 수수료를 받을 수 있습니다.",
  tui50: "C는 E 충전량의 3% 수수료를 받을 수 있습니다.",
  tui51: "C는 E-1 충전 금액의 2% 수수료를 받을 수 있습니다.",
  tui52: "C는 E-2 충전 금액을 받을 수 있습니다.",
  shouji: "휴대전화",
  chexiaodangqianweituo: "현재 주문 취소",
  weituoleixing: "커미션 유형",

  shijia: "시장 가격",
  yewuxian: "비즈니스 라인",
  jiaoyipinzhong: "다양한 거래",
  quanbu: "모두",
  queren: "확인하다",
  chexiaochenggong: "성공적으로 취소됨",
  querendui: "확인하다",
  yongxu: "지속 가능한",
  cangweijinxing: "위치 수행",
  shijiaquanping: "시장 가격 플랫",
  ruguofashengpingcangguadan:
    "청산 보류 주문(지정가 또는 손절매 주문)이 있는 경우 전체 청산 전에 취소됩니다.。",
  dangqianweituo: "현재 커미션",
  lishiweituo: "역사적 위원회",
  chengjiaojilu: "거래기록",
  dengluhouchakan: "보기 위해 로그인",
  denglu: "로그인",
  jiaoyipinzhong: "다양한 거래",
  weituoshijian: "커미션 시간",
  jiaoyifangxiang: "거래 방향",
  weituoshuliang2: "주문 수량",
  dingdanleixing: "주문 유형",

  dingdanhao: "주문 번호",
  dingdanzhaungtai: "주문 상태",
  mairu: "구입",
  maichu: "팔다",
  shijia: "시장 가격",
  yitijiao: "제출된",
  yichexiao: "취소됨",
  weituowancheng: "커미션 완료",
  xian: "제한 주문",
  shijiaweituo: "시장 주문",
  mairujia: "구매 가격",
  qingshurujiage: "가격을 입력하세요",
  mairushuliang: "수량 구매",
  qingshurushuliang: "수량을 입력해주세요",
  keyong: "사용 가능",
  kemairu: "살 수있다",
  mairu: "구입",
  dengluhoujiaoyi: "로그인 후 거래",
  maichujia: "판매 가격",
  maichushuliang: "판매 수량",
  kemai: "판매 가능",
  kede: "사용 가능",
  maichu: "팔다",
  dengluhoujiaoyi: "로그인 후 거래",
  yuebuzuqingchongzhi: "잔액이 부족합니다. 먼저 충전하세요.",
  caozuochenggong: "성공적인 작업",
  chiyoucangwei: "보유 위치",
  lishicangwei: "역사적 입장",
  dengluhouchakan: "보기 위해 로그인",
  denglu: "로그인",
  jiaoyipingzhong: "다양한 거래",
  kaicangshijian: "개장 시간",
  jiaoyifangxiang: "거래 방향",
  weituoshuliang: "주문 수량",
  goumaijia: "구매 가격",
  jiesuanjia: "정산가격",
  yingkui: "이익과 손실",
  daoqishijian: "성숙함",
  maiduo: "더 사",
  maikong: "공매도",
  zuidijine: "최소 금액",
  keyong: "사용 가능",
  maiduo: "더 사",
  dengluhoujiaoyi: "로그인 후 거래",
  zuidijine: "최소 금액",
  keyong: "사용 가능",
  shouxufei: "수수료",
  maikong: "공매도",
  dengluhoujiaoyi: "로그인 후 거래",
  gouamijia: "구매 가격",
  xianjia: "한계",
  fangxiang: "방향",
  maiduo2: "더 사",
  maikong: "공매도",
  shuliang: "수량",
  jiaogeshijian: "배달",
  jixuxiadan: "계속 주문하다",
  qingshurujine: "금액을 입력하세요.",
  yuebuzu: "잔액 불충분",
  yuebuzuqingxianchongzhi: "잔액이 부족합니다. 먼저 충전하세요.",
  chengjiaomingxi: "상세 거래 내역",
  yongxu2: "지속 가능한",
  quancang: "전체 위치",
  chengjiaoshijian: "거래 시간",
  dingdanhao: "주문 번호",
  weituozongshuliang: "총 위탁 수량",
  yiweituozongshuliang: "총 위탁 수량",
  jiage: "가격",
  weituoshuliangshengyu: "주문 수량(남음) (개)",
  weituoshuliang: "위탁수량(개)",
  zhibiaoshezhi: "지표 설정",
  zhishupinghuayidongpingjunxian: "지수 평활 이동 평균",
  yidongpingjunxian: "이동 평균",
  bulinxian: "볼린저 밴드",
  chengjiaoliang: "회전율",
  zhishupinghuayidong: "EMA",
  suijizhibiao: "확률적",
  chongzhi: "초기화",
  queding: "확신하는",
  tiaozhengganggan: "레버리지 조정",
  gangganbeishu: "영향력",
  dengluhougenggai: "로그인 후 변경",
  quxiao: "취소",
  kaicang: "자리를 열다",
  duishoujia: "대 가격",
  zhangshu: "매수",
  keduokai: "더 열 수 있습니다",
  heyuejine: "계약 금액",
  baozhengjin: "여유",
  jiancangshouxufei: "개장비",
  kekaikong: "열 수 있는",
  xianjiaweituo: "제한 주문",
  gongxini: "축하합니다",
  xiadanchenggong: "성공적으로 주문",
  kaiduo: "길게 열어",
  kaikong: "오픈 쇼트",
  yichengjiao: "거래 완료",
  weituozongliang: "총 위탁",
  dingdanguanli: "주문 상태",
  yijianchedan: "원클릭 취소",
  chedan: "해제",
  yichengjiao: "거래 완료",
  weituozongliang: "총 위탁",
  dingdanguanli: "주문 상태",
  chakanxiangqing: "세부 사항을 확인",
  dangqian: "현재의",
  quancang: "전체 위치",
  chicangliang: "미결제약정",
  kaicangjunjia: "평균 시가",
  chushihuabaozhengjin: "개시 증거금",
  biaojijiage: "평균 가격",
  kaicangbaozhengjin: "오프닝 마진",
  chengjiaojunjia: "평균 거래 가격",
  shouyi: "소득",
  shouyilv: "수익률",
  pingcang: "포지션을 청산하다",
  dangqian: "현재의",
  yongxu: "지속 가능한",
  quancang: "전체 위치",
  chicangliang: "미결제약정",
  kaicangjunjia: "평균 시가",
  chushibaozhengjin: "개시 증거금",
  biaojijiage: "평균 가격",
  kaicangbaozhengjin: "오프닝 마진",
  chengjiaojiage: "평균 거래 가격",
  shouyi: "소득",
  shouyilv: "수익률",
  chakanxiangqing: "세부 사항을 확인",
  zanwujilu: "기록 없음",
  yongxudangqianweituodan: "영구 현재 주문",
  yongxulishiweituodan: "영원한 역사 주문",
  yongxudangqianchicang: "영구 현재 위치",
  yongxulishichicangdan: "영구 히스토리컬 포지션 영수증",
  meiyuan: "미화 가격",
  zuidi: "최저",
  zuigao: "높은",
  liang: "수량",
  e: "이마",
  jiaoyishuju: "트랜잭션 데이터",
  jiaoyi: "거래",
  shichangxinxi: "시장 정보",
  dianjizhelixiugaibuju: "레이아웃을 수정하려면 여기를 클릭하십시오.",
  weituodingdan: "위탁 주문",
  jiage: "가격",
  shuliang: "수량",
  fanhuipankou: "시장 복귀",
  tubiao: "차트",
  shichang: "시장",
  sousuo_bizhongbidui: "통화/통화쌍/계약 검색",
  zanwushuju: "데이터 없음",
  guanbi: "폐쇄",
  xiangqing: "세부",
  zuishaotou: "최소 캐스트",
  zuidatou: "최소 캐스트",
  pingcangchengong: "성공적으로 닫힘",

  "24xiaoshizhangdie": "24h 등락",
  chengjiaoe: "거래액",
  keyong: "사용 가능",
  chaxun: "질의",
  jiaoyidui: "거래 쌍",
  zhangdie: "등락",
  zuixinchengjiao: "최신 거래",
  wodechengjiao: "최신 거래",
  shijian: "시간",

  xitonglianjiewending: "시스템 링크가 안정적입니다.",
  announcement: "공지 알림",
  download: "다운로드",
  service: "온라인 고객 서비스",
  noData: "아직 데이터 없음",
  or: "또는",
  trading: "무역",
  tradingPair: "거래 쌍",
  type: "유형",
  direction: "방향",
  completeness: "완성",
  chufatiaojian: "트리거 조건",
  quanche: "콴체",
  limitOrder: "지정가 주문",
  buy: "사다",
  sell: "매도",
  txt1: "아직 현재 주문이 없습니다. ",
  chengjiaoshuliang: "거래 수량",
  chengjiaojine: "거래 금액",
  pingjunjiage: "평균 가격",
  wanquanchengjiao: "거래 완료",
  oneDay: "1일",
  aWeek: "일주일",
  aMonth: "한 달",
  threeMonths: "3개월",
  to: "에",
  role: "역할",
  currency: "통화",
  total: "전체",
  keyongzichan: "사용 가능한 자산",
  orderLock: "주문 잠금",
  valuation: "평가",
  text2:
    "지정가 주문이란 특정 가격 또는 더 나은 가격으로 매수 또는 매도하는 것을 말하며, 지정가 주문의 실행을 보장할 수 없습니다. ",
  global: "글로벌 암호화폐 거래소",
  goumaibi:
    "Bitcoin, Bitcoin Cash, Ethereum, Ripple 및 300개 이상의 코인 구매 및 거래",
  whychoose: "왜 선택해야 하는가",
  wendinganquan: "안정적이고 안전한",
  wendinganquanTips:
    "거래량 및 유동성 기준 글로벌 상위 10개 거래소. 다중 안전 장치 계층이 있는 사내 개발 보안 시스템은 암호 화폐에 대한 은행 등급 보호를 제공합니다. ",
  zainishenbian: "당신 곁에서",
  zainishenbianTips:
    "24/7 전문 고객 지원. 지식은 초보자와 전문가 모두에게 힘을 실어줍니다. ",
  qingsonggoumai: "암호화폐 구매가 쉽다",
  qingsonggoumaiTips:
    "법정화폐로 좋아하는 암호화폐에 투자하고 시장에서 가장 좋은 가격을 즐기십시오.",
  moreActivities: "풍부한 활동",
  moreActivitiesTips:
    "다양한 인터랙티브 바운티와 푸짐한 보상이 여러분을 기다리고 있습니다. ",
  guanlitzzh: "포트폴리오 관리",
  guanlitzzhTips:
    "인기 있는 디지털 통화를 사고 팔고 한 곳에서 모두 추적하세요. ",
  jingchangebug: "반복 구매",
  jingchangebugTips:
    "매일, 매주 또는 매월 구매를 예약하여 천천히 암호화폐에 투자하세요. ",
  baoxiankubaohu: "금고 보호",
  baoxiankubaohuTips:
    "보안 강화를 위해 자금을 금고에 보관하고 인출을 연기하세요. ",
  zhuoyuejishu: "우수한 기술",
  zhuoyuejishuTips: "Android 또는 iOS용 앱으로 시장에서 앞서 나가세요",
  earnjiamiCoin: "최대 $100 상당의 암호화폐 획득",
  earnjiamiCoinTips:
    "특정 암호화폐가 어떻게 작동하는지 알아보고 각각에 대한 정보를 얻어 직접 시도해보세요. ",
  kaishiearn: "돈 벌기 시작",
  mosttrusted: "가장 신뢰받는 암호화폐 플랫폼",
  selectReason: "Angel를 선택해야 하는 몇 가지 이유는 다음과 같습니다.",
  reasonTitle1: "안전한 저장소",
  reasonTitle1Tips:
    "우리는 대부분의 디지털 자산을 안전한 오프라인 저장소에 저장합니다. ",
  reasonTitle2: "보험 대상",
  reasonTitle2Tips:
    "Angel는 암호화 보험을 유지하며 모든 USD 현금 잔액은 최대 $250,000까지 FDIC 보험에 가입되어 있습니다. ",
  reasonTitle3: "업계 모범 사례",
  reasonTitle3Tips: "Angel는 가장 인기 있는 많은 디지털 통화를 지원합니다. ",
  jiduyaoyiliang: "분기별 거래량",
  zhichideguoijia: "지원되는 국가",
  yanzhengyonghu: "인증된 사용자",
  suishijiaoyi: "언제 어디서나 거래",
  saoerweima: "QR 코드 스캔",
  changsuo:
    "Angel는 거래를 시작하기에 가장 좋은 곳으로 만드는 다양한 기능을 갖추고 있습니다.",
  kaishichuangjian: "지금 암호화폐 포트폴리오를 만드세요",
  baomingkaishi:
    "DMO 는 암호화폐를 사고 파는 가장 쉬운 곳입니다. 오늘 가입하고 시작하세요. ",
  jiamizuhe: "암호화폐 포트폴리오 시작하기",
  kaishiqidong: "투자 포트폴리오 시작하기",

  yijiangoubi: "원클릭으로 화폐를 구매하다.",
  // 'heyuejiaoyi':'合约交易',
  jinrongyewu: "재원",
  ziyoujiaoyi: "자유거래",
  jiamizhilv: "암호화폐 여행 시작",
  jiamizhilv_1:
    "DEMO 투자자들이 안전하고 안심하고 투자 거래를 할 수 있는 세계 최대 암호화폐 거래소 플랫폼.",

  yijianmaimai_1: "빅데이터는 거래에 가장 적합한 업체를 선택합니다",
  ziyoujiaoyi_1: "자유롭게 만족스러운 상인을 선택하여 거래하다",
  yongxuheyue_1: "디지털 화폐, 전문 거래",
  jiaogeheyue_1: "간단한 운영, 전문적인 거래",
  xianhuojiaoyi_1: "토큰 교환, 제로 비용, 미끄럼점 없음",
  jijinlicai_1: "원스톱 투자 서비스",
  kuangchisuocang_1: "광부군체를 위해 봉사하여 채굴수익을 높이다.",

  touzizuhe_1: "지금 암호화폐 포트폴리오 만들기",
  touzizuhe_2:
    "DEMO 거래를 시작하기 위한 최적의 장소로 활용할 수 있는 다양한 기능",
  touzizuhe_3: "포트폴리오 관리",
  touzizuhe_4: "유행하는 디지털 화폐를 매매하고 한 곳에서 그것들을 추적한다.",
  touzizuhe_5: "상시 구매",
  touzizuhe_6:
    "매일, 매주 또는 매월 구매를 예약하여 암호화폐에 천천히 투자하십시오.",
  touzizuhe_7: "금고 보호",
  touzizuhe_8:
    "보안을 강화하기 위해 자금을 금고에 보관하고 인출을 지연하십시오.",
  touzizuhe_9: "탁월한 기술",
  touzizuhe_10: "Android 또는 iOS용 앱을 사용하여 시장 선두를 유지하십시오.",

  jiamihuobi_1: "최대 100달러 상당의 암호화폐 수익 창출",
  jiamihuobi_2:
    "특정 암호화폐의 작동 방식을 이해하고 각 암호화폐에 대한 정보를 수집하여 직접 시도해 보십시오.",
  jiamihuobi_3: "돈을 벌기 시작하다",

  huobipingtai_1: "가장 신뢰할 수 있는 암호화폐 플랫폼",
  huobipingtai_2: "다음은 DEMO를 선택해야 하는 몇 가지 이유입니다.",
  huobipingtai_3: "보안 스토리지",
  huobipingtai_4:
    "대부분의 디지털 자산을 안전한 오프라인 스토리지에 저장합니다.",
  huobipingtai_5: "보험 보장 을 받다",
  huobipingtai_6:
    "DEMO는 모든 달러 현금 잔액을 FDIC 보험에서 최대 250000달러까지 보장하는 암호화 보험을 유지합니다.",
  huobipingtai_7: "업계 모범 사례",
  huobipingtai_8: "DEMO는 가장 널리 사용되는 다양한 디지털 화폐를 지원합니다.",

  xnxi_1: "분기 거래량",
  xnxi_2: "지지 국가",
  xnxi_3: "인증된 사용자",

  jiaoyi_1: "언제 어디서나 거래 가능",
  jiaoyi_2: "QR코드 스캔",
  jiaoyi_3: "iOS, Android 다운로드",

  gongsijianjie: "회사 소개",
  falvyinsizhengce: "법적 개인 정보 보호 정책",

  shiyongtikuan: "사용 약관",
  fengxianshengming: "위험 선언",
  yinsibaohu: "개인 정보 보호",
  xinshouzhidao: "초보 지도",
  wenxintishi: "따뜻한 힌트",
  gouzhiyuzhuanhuan: "USDT 구입 및 변환",
  xiazai: "App",

  fuwu: "서비스",

  jinrongshengtai: "신뢰할 수 있는 디지털 통화 금융 생태계 구축",
  jinrongshengtai_1:
    "우리는 전 세계 사용자가 디지털 통화를 더 쉽고 안전하게 사고 팔 수 있도록 최선을 다하고 있습니다. 보다 직접적이고 안전하며 저렴한 비용으로 자금을 관리할 수 있도록 다양한 도구, 시각적 기능 및 인적 지원을 제공합니다. ",

  jiaruwomen: "함께해요",
  jiaruwomen_1:
    "문제점을 해결하고 우수한 사용자 경험을 구축하며 계속해서 혁신합니다. 공통된 비전을 가진 사람들은 세계에서 디지털 통화를 더 대중화하기 위해 우리와 함께하는 것을 환영합니다. ",

  fengxianshengming_0: "위험 설명",
  fengxianshengming_1:
    "1조 이 웹사이트는 뉴욕의 관련 법률 및 규정을 위반하지 않고 전 세계 디지털 자산 애호가 및 사용자를 위해 전문적이고 안전하며 신뢰할 수 있는 디지털 자산 거래 및 자산 관리 서비스를 제공하는 것을 목표로 합니다. 그러나 귀하의 국가 또는 지역이 디지털 자산 거래를 명시적으로 금지하는 규제 관할권에 속하거나 관련 제재 국가 목록에 포함된 경우 이 웹 사이트에서 서비스를 사용할 수 없습니다. ",
  fengxianshengming_2:
    "조 2조 이 플랫폼은 사용자를 위해 규정을 준수하고 안전하며 신뢰할 수 있는 디지털 자산 거래 환경을 만들기 위해 최선을 다하고 있으며 사용자는 이 웹사이트를 사용하여 불법 거래 또는 돈세탁, 밀수, 상업적 뇌물 및 악의적인 시장 조작 . 이를 위해 엄격한 돈세탁 방지 및 테러 방지 계획을 수립하고 효과적인 보안 위험 통제 조치를 취하여 사용자의 법적 권리 보호를 극대화하고 플랫폼 자체에서 좋은 브랜드 평판을 유지하기 위해 최선을 다합니다. ",
  fengxianshengming_3:
    "조 3조 관할 기관이 해당 조사 문서를 발행하고 이 웹사이트가 지정된 사용자의 조사에 협조하도록 요구하거나 사용자 계정을 봉인, 동결 및 이전하는 등의 조치를 취하는 경우, 이 웹사이트는 유효성을 확인하고 사법 문서의 진정성 성별이 확인됩니다. 해당 사용자 정보를 제공하거나 해당 작업을 수행하기 위해 플랫폼에서 결정한 관할 기관의 요구 사항에 따라 이 웹 사이트는 사용자 개인 정보 유출 또는 계정 운영 불능으로 인해 사용자에게 발생한 손실에 대해 책임을 지지 않습니다. ",
  fengxianshengming_4:
    "조 4 이 웹사이트의 서비스를 사용하는 모든 사용자는 거래하기 전에 이해해야 합니다. 디지털 자산은 정부 또는 중앙 은행에서 지원하지 않으며 디지털 자산의 가격은 크게 변동하며 보유 또는 사용에 높은 위험이 있습니다. 디지털 자산. 거래 결정을 내리기 전에 자신의 재정 상황과 결합하여 자신에게 적합한지 합리적이고 신중하게 판단해야 합니다. ",
  fengxianshengming_5:
    "5조 본 웹사이트 사용자가 본 성명서의 조항을 위반하여 해당 국가의 관련 법률을 위반하는 경우 본 웹사이트는 서비스 제공자로서 플랫폼의 규칙과 서비스를 개선할 의무가 있습니다. 그러나이 웹 사이트는 관련 동기 및 사실을 위반하지 않습니다. 현지 국가 법률. 사용자의 행동에 대해 연대 책임을 지지 않습니다. ",
  fengxianshengming_6:
    "제6조 이 웹사이트에 어떤 방식으로든 로그인하거나 이 웹사이트의 서비스를 직간접적으로 사용하는 사람은 이 웹사이트의 진술을 자발적으로 수락한 것으로 간주됩니다. ",
  fengxianshengming_7:
    "제7조 이 정책에서 다루지 않는 문제에 대해서는 현지 국가의 관련 법률 및 규정을 참조하십시오. 이 진술이 현지 국가의 관련 법률 및 규정과 상충하는 경우 현지 국가의 관련 법률 및 규정이 우선합니다. ",

  wenxintishi_0:
    'DEMO 관계자의 전화번호 및 이메일 주소의 사기적 사용에 주의: 디지털 통화 거래가 점점 더 많은 사람들에게 알려지면서 범죄자들도 이를 사기에 사용하고 있습니다. 최근 불법적 요소에 의한 기만 행위가 확대됨에 따라 점점 더 많은 "기만 행위"가 속속 등장하고 있습니다. 우리는 이로써 대부분의 사용자에게 금전적 손실을 피하기 위해 이러한 부주의한 속임수를 주의 깊게 걸러낼 것을 상기시킵니다. 블록체인 전송의 비가역성과 사용자 정보의 익명성으로 인해 해당 전송 또는 계정 정보가 위반되면 자금을 복구할 수 없습니다! ',
  wenxintishi_1: "DEMO 공식 직원의 전화 및 이메일 주소의 부정 사용에 주의",
  wenxintishi_2: "최신 사기 수법:",
  wenxintishi_3:
    "1. SMS를 통해 사용자 계정을 오도하는 것은 위험하며 고객이 확인 및 차단 해제를 위해 계정 암호를 제공하도록 안내합니다.",
  wenxintishi_4:
    '2. 사용자가 은퇴하고 더 이상 서비스를 제공하지 않는다는 이유로 고객이 확인을 위해 계정 암호를 제공하고 "자산 전환"을 완료하도록 안내합니다. ',
  wenxintishi_5:
    '3. 확인해야 하는 주문이 있음을 상기시키고 사용자에게 확인을 위해 계정 비밀번호를 제공하여 "계정 잠금 해제"를 완료하도록 안내합니다. ',
  wenxintishi_6: "일반적인 사기",
  wenxintishi_7: "사용자에게 연락하기 위해 직원인 척",
  wenxintisi_8:
    "DEMO 고객 서비스 또는 DEMO 직원의 이름으로 사용자에게 전화를 걸고 연락처 정보를 추가하고 사용자를 가짜 채팅 그룹으로 유인하는 등 DEMO 직원의 이름으로 사기 행위가 수행되는 경우. 일반적인 사기에는 다음과 같은 방법도 포함됩니다.",
  wenxintishi_9:
    "이메일을 요청하고, 인증 코드, QR 코드를 보내고, 사용자가 클릭하여 계정 정보를 입력하고, 해당 계정 및 은행 계좌에 로그인하고, 일련의 작업을 통해 자산을 훔칠 수 있도록 합니다. ",
  wenxintishi_10:
    '계정을 운영하기 위해 가짜 "고객 서비스" 및 "안내"와 원격으로 공유하도록 사용자에게 요청합니다. 또한 본인이 운영하는지 확인한다는 명목으로 휴대폰 인증번호, 구글 인증번호, 원격 로그인 권한을 요구하는 등의 방법으로 계정 정보를 도용하기도 합니다. ',
  wenxintishi_11:
    '가짜 DEMO 공식 계정으로 그룹을 만들고 교체, 선물 및 기타 사취 활동을 명목으로 소위 DEMO "공식" 계정이라고 주장합니다. ',
  wenxintishi_12:
    "사기 식별 방법: DEMO 정보는 DEMO 공식 웹사이트에서 공개됩니다. 공식 웹 사이트 웹 사이트 활동이 없다면 속지 마십시오. 질문이 있으시면 가능한 한 빨리 온라인 고객 서비스에 연락하여 속임을 당하지 않도록 하십시오! ",
  wenxintishi_13:
    "안전 알림: 사법 및 공안 기관의 모든 플랫폼과 직원은 귀하의 계정이 위험하다는 근거로 귀하에게 적극적으로 연락하지 않고 암호, 인증 코드를 요구하고 구매를 요구하지 않습니다/ 코인 인출 이체와 같은 자산 이체 작업. DEMO 관련 정보 업데이트에 대해서는 DEMO 발표에 주의를 기울이고 사기 행위를 주의 깊게 차단하여 자금 손실을 피하십시오. 또한 DEMO 플랫폼의 공식 고객 서비스는 전화로 사용자에게 연락하지 않고 온라인 고객 서비스만 제공하며 whatspp 전문가는 DEMO가 사용자에게 연락할 수 있는 커뮤니케이션 도구입니다. ",
  wenxintishi_14:
    "특정 연락 방법은 추가 지원을 위해 DEMO 온라인 고객 서비스 시스템 사용 방법을 참조하세요. 펀드 관련 문제에 연루된 경우 고객 서비스에 가능한 한 빨리 문의하십시오. ",

  gouzizhuanhuan_1: "USDT가 무엇인가요? ",
  gouzizhuanhuan_2: "가격 안정성, 높은 수준의 준수",
  gouzhizhuanhuan_3: "USDT를 언제든지 USD로 구매하거나 교환할 수 있습니다.",
  gouzhizhuanhuan_4: "구매 및 교환 수수료 제로",
  gouzizhuanhuan_5:
    "DEMO는 사용자에게 구매 및 상환 수수료를 청구하지 않습니다. (이용하시는 은행은 상황에 따라 계좌이체 수수료를 부과할 수 있습니다)",
  gouzizhuanhuan_6: "편리한 저장 및 전송",
  gouzhizhizhuanhuan_7:
    "ERC-20 및 BEP 프로토콜을 지원하며 ERC-20을 지원하는 지갑 또는 DEMO 지갑에 쉽게 보관하고 보관할 수 있습니다.",
  gouzizhuanhuan_8: "다음 거래소에서 USDT 통화 이체 및 거래 지원",

  yinsibaohu_1: "1. 양면",
  yinsibaohu_2:
    '1.1 DEMO 교환(이하 "회사")는 뉴욕 연방법에 따라 뉴욕에서 설립된 회사입니다. 회사가 운영하는 웹사이트 www.demo.com(이하 "본 사이트" 또는 "웹 사이트"라 함)은 이용자를 위한 디지털 자산 거래 및 관련 서비스를 제공하는 전용 사이트(이하 "본 사이트"라 함)입니다. 본 약관의 표현의 편의를 위하여 회사와 본 사이트는 본 약관에서 "당사" 또는 기타 1인칭 주소를 통칭합니다.',
  yinsibaohu_3:
    '1.2 이 웹사이트에 로그인하는 자연인 또는 기타 주체가 이 웹사이트의 사용자인 한, 본 계약에 명시된 편의를 위해 아래에서 "귀하" 또는 기타 2인칭 대명사로 사용됩니다. . ',
  yinsibaohu_4:
    '1.3 본 계약의 편의를 위해 본 계약에서는 당사와 귀하를 총칭하여 "당사자"라고 하며, 당사 또는 귀하를 개별적으로 "당사자"라고 합니다. ',
  yinsibaohu_5: "2. 개인정보처리방침의 목적",
  yinsibaohu_6:
    "개인 정보 보호 정책은 이 웹사이트에 로그인하고, 이 웹사이트에 등록하고/하거나 귀하의 정보를 수집하기 위해 제공하는 서비스 유형과 수집된 정보를 사용하고 보호하는 데에만 귀하를 사용한다고 규정합니다. ",
  yinsibaohu_7:
    "3. 귀하의 동의 당사의 개인 데이터 처리에 대해 완전한 확신을 가지려면 개인 정보 보호 정책의 조항을 읽고 이해해야 합니다. 특히, 귀하가 당사 웹사이트에 로그인하면 귀하가 웹사이트에 등록했는지 여부에 관계없이 다음을 수락, 동의, 약속 및 확인하는 것으로 간주됩니다.",
  yinsibaohu_8: "3.1 필요한 동의를 받아 자발적으로 개인 정보를 공개합니다.",
  yinsibaohu_9:
    "3.2 귀하는 이 개인 정보 보호 정책의 모든 조건과 제한 사항을 준수해야 합니다.",
  yinsibaohu_10:
    "3.3 귀하는 당사가 이 웹사이트에 로그인하고, 이 웹사이트에 등록하고/하거나 당사가 제공하는 서비스를 사용하여 귀하의 정보를 수집하는 데 동의하고, 개인정보 보호정책의 향후 변경 사항에 동의합니다.",
  yinsibaohu_11:
    "3.4 귀하는 당사의 지점, 자회사 및 직원이 귀하가 관심을 가질 수 있는 제품 및 서비스에 대해 귀하에게 연락할 수 있다는 데 동의합니다(해당 메시지를 받고 싶지 않다고 명시한 경우 제외). ",
  yinsibaohu_12: "4. 정보 수집",
  yinsibaohu_13:
    "4.1 이 웹사이트를 사용할 때 귀하는 DEMO 교환을 사용하여 귀하의 모든 움직임을 추적하고 IP 주소, 지리적 위치 및 기타 정보를 포함하되 이에 국한되지 않는 귀하가 남기는 모든 정보를 수집하고 기억하는 데 동의하는 것입니다. ",
  yinsibaohu_14:
    "4.2 이 웹사이트에서 제공하는 서비스를 사용하려면 다음 두 가지 유형의 정보를 입력하고 제공해야 합니다:",
  yinsibaohu_15:
    '4.2.1 신원 정보. 이 정보는 귀하의 이름, 거주지 주소, 우편 주소 및 귀하의 신원을 증명할 수 있는 귀하의 국가 또는 정부에서 발행한 기타 인증서를 포함하되 이에 국한되지 않고 귀하가 이 웹사이트의 회원으로 등록할 자격이 있는지 여부를 확인하는 데 도움이 될 수 있습니다. 관련 번호 및 귀하의 신원을 확인하는 데 도움이 되는 기타 모든 정보(총칭하여 "신원 정보"). 개인 사용자인지 기관 사용자인지에 따라 식별 정보가 다릅니다. 다른 관할권의 법률 및 규정에 따라 다른 국가 또는 지역의 사용자를 위해 플랫폼에서 수집한 정보가 다를 수 있습니다. 다음 정보 및 데이터는 예시로 사용됩니다.',
  yinsibaohu_16:
    "• 개인 사용자: 국적, 실명(이전 이름 ​​및 현지 언어 이름 포함), 주민등록번호, 이메일 주소, 전화번호, 사회보장번호(“SSN”), 여권 번호 또는 정부 발급 신분증 번호, 생년월일, 신분 증명서(여권, 운전면허증, 정부 발행 신분증 등), 플랫폼 등록일로부터 6개월 이내에 사용자가 촬영한 개인 사진, 기타 정보 또는 요청하는 문서 플랫폼. ",
  yinsibaohu_17:
    "• 기관 사용자: 회사 법적 이름(현지 언어로 된 법적 이름 포함), 등록 정보, 회사 전화번호, 승인된 대리인 및 승인된 사용자의 개인 정보, 주요 비즈니스 위치, 모든 수익 소유자의 개인 정보), 보류 신분증(여권 또는 정부 발급 ID 카드), 회사 구조, 회사 설립 문서, 이사회 결의안, 자금 출처 선언, 위험 및 규정 준수 통제 설명, 다중주주/실질적 소유자의 25% 이상에 대한 플랫폼 또는 문서 요구 사항 에 대한 추가 정보. ",
  yinsibaohu_18:
    '4.2.2 서비스 정보. 이 정보는 전화번호, 팩스 번호, 유효한 이메일 주소, 우편 주소, 직불 카드 정보 및/또는 기타 계정 정보(이하 "서비스 정보")를 포함하되 이에 국한되지 않고 귀하에게 연락하고 서비스를 원활하게 제공하는 데 도움이 됩니다. )"). 동시에 당사가 귀하에게 제공하는 서비스는 지속적으로 업데이트되고 개발된다는 점을 이해해 주시기 바랍니다. 귀하가 위에서 다루지 않은 다른 서비스를 사용하기로 선택한 경우 당사가 귀하로부터 추가 정보를 수집해야 하는 서비스를 기반으로 당사는 범위 정보수집에 대한 안내는 페이지 프롬프트, 대화형 프로그램, 동의서 등을 통해 안내해 드립니다. 안내 및 목적이 팝업으로 뜨며 동의를 받습니다.',
  yinsibaohu_19:
    "4.3 보안 관리. 귀하가 이 웹사이트에서 제공하는 서비스를 사용하거나 이 웹사이트를 방문할 때 거래의 보안과 서비스의 안전하고 안정적인 운영을 보장하기 위해 당사는 귀하의 웹 브라우저 정보, 귀하가 사용하는 장치 유형을 자동으로 수신하고 기록해야 합니다. 귀하의 계정에 로그인하기 위한 사용, 모델 버전, IP 주소 및 기타 장치 식별 기호와 같은 장치 정보, 방문을 요청한 웹 페이지의 기록, 위치, 네트워크 환경, 장치 지문 정보, 서비스 로그 정보, 소프트웨어 정보, 위치 정보 등 ",
  yinsibaohu_20:
    "4.4 귀하가 이 웹사이트 또는 이 웹사이트에서 제공하는 서비스를 사용할 때 당사는 이 웹사이트의 사용을 개선하고 이 웹사이트 및 이 웹사이트에서 제공하는 서비스 사용 경험과 보안을 강화하거나 법원 또는 해당 법률에 따라 개선할 수 있습니다. 및 규정. 또는 관할권이 있는 기타 정부 기관이 이 웹사이트에 게시된 전용 메일함 또는 당사가 준수한다고 간주하는 기타 방법을 통해 더 필요한 정보를 수집할 수 있습니다. ",
  yinsibaohu_21:
    "4.5 이 웹사이트에서 다른 제3자 웹사이트 또는 협력 제3자의 링크를 방문하는 경우 제3자 네트워크의 개별적이고 독립적인 개인정보 보호정책에 동의하고 준수해야 합니다. 당사는 이러한 사이트 또는 파트너의 콘텐츠 및 활동에 대해 책임을 지지 않습니다. ",
  yinsibaohu_22: "5. DEMO 거래소",
  yinsibaohu_23:
    "5.1 귀하가 당사 웹사이트를 방문하면 DEMO 거래소를 통해 Google 통계를 사용하여 실적을 기록하고 온라인 광고의 효과를 확인합니다. DEMO 교환은 귀하의 브라우저로 전송되어 귀하의 컴퓨터 하드 드라이브에 저장되는 소량의 데이터입니다. DEMO 교환은 컴퓨터를 사용하여 당사 웹사이트에 액세스할 때만 컴퓨터의 하드 드라이브로 전송됩니다. ",
  yinsibaohu_24:
    "5.2 DEMO 교환은 일반적으로 웹사이트에서 다양한 항목을 탐색할 때 방문자의 습관과 선호도를 기록하는 데 사용됩니다. DEMO 거래소에서 수집한 정보는 익명의 집단 통계이며 개인 정보를 포함하지 않습니다. ",
  yinsibaohu_25:
    "5.3 DEMO 교환은 하드 드라이브의 데이터, 이메일 주소 및 개인 데이터를 가져오는 데 사용할 수 없습니다. 이를 통해 이 웹사이트 또는 서비스 제공업체의 시스템이 귀하의 브라우저를 인식하고 정보를 캡처 및 기억할 수 있습니다. 대부분의 브라우저는 DEMO 교환을 허용하도록 미리 설정되어 있습니다. DEMO Exchange를 허용하지 않거나 DEMO Exchange가 설치되는 즉시 알림을 받도록 브라우저를 설정할 수 있습니다. 그러나 DEMO Exchange를 차단하도록 설정하면 당사 웹사이트의 특정 기능을 활성화하거나 사용하지 못할 수 있습니다. ",
  yinsibaohu_26: "6. 정보이용 목적",
  yinsibaohu_27:
    "6.1 수집된 정보는 다음 목적 또는 다음과 같은 방법으로 사용됩니다:",
  yinsibaohu_28:
    "6.1.1 등록을 처리하고 이 웹사이트에서 제공하는 서비스를 제공합니다.",
  yinsibaohu_29: "6.1.2 서비스 변경 사항을 알려주세요.",
  yinsibaohu_30:
    "6.1.3 관련 주권 국가 또는 지역의 관할 당국의 요구 사항에 따라 관련 규제 당국에 보고합니다.",
  yinsibaohu_31:
    "6.1.4 귀하가 이 웹사이트에서 제공하는 서비스를 사용할 때 이 웹사이트는 신원 인증, 고객 서비스, 보안, 사기 모니터링, 마케팅 홍보, 아카이브 백업 또는 연락처와 같은 합법적인 목적을 위해 귀하의 정보를 사용합니다. 제3자 제3자는 이 웹사이트에서 귀하에게 제공하는 제품 및 서비스의 안전을 보장하기 위해 다른 웹사이트를 공동으로 홍보합니다.",
  yinsibaohu_32:
    "6.1.5 이 웹사이트가 새로운 제품과 서비스를 설계하고 이 웹사이트에서 제공하는 기존 서비스를 개선하는 데 도움이 되는 정보를 수집하고 처리합니다.",
  yinsibaohu_33:
    "6.1.6 이 웹사이트에서 제공하는 서비스의 특정 내용을 이해할 수 있도록 하기 위해 귀하는 이 웹사이트에서 마케팅 활동과 관련된 정보(회사 뉴스, 판촉 정보 및 관련 제품 및 Bitcoin에서 제공하는 제품 ) ) 수시로. 서비스정보), 전자상업정보 및 일반광고를 갈음하는 광고",
  yinsibaohu_34:
    "6.1.7 이 웹사이트에서 제공하는 서비스와 관련된 설문조사에 귀하를 초대합니다.",
  yinsibaohu_35: "6.1.8 정부 기관, 공무 기관, 협회 등과 협력하여 데이터 분석;",
  yinsibaohu_35: "6.1.9 회계 처리 및 수수료 징수",
  yinsibaohu_36:
    "6.1.10 경험을 개인화하십시오(귀하의 정보는 귀하의 개별 요구에 더 잘 대응하는 데 도움이 됩니다);",
  yinsibaohu_37:
    "6.1.11 자금 세탁, 테러 자금 조달, 무역 및 경제 제재 회피를 방지하기 위해 국제 표준을 채택했으며 최종 가상 자산 약관 및 규칙이 발효된 후 이를 시행할 것입니다. 이를 위해서는 고객에 대한 실사를 수행해야 합니다. 여기에는 제3자 데이터 및 서비스 제공업체를 사용하여 귀하의 개인 정보를 그들의 정보와 교차 확인하는 것이 포함될 수 있습니다.",
  yinsibaohu_38:
    "6.1.12 기타 모든 법적 목적 및 귀하가 승인한 기타 목적을 위해. ",
  yinsibaohu_39:
    "6.2 당사는 다음의 다른 당사자 및 다음 정보를 제외하고 다른 당사자에게 정보를 판매, 거래 또는 전송하거나 타인이 정보를 수집 및 사용하도록 허용하지 않습니다. 해당 제3자가 정보를 기밀로 유지하는 데 동의하는 한 비즈니스를 수행하거나 귀하에게 서비스를 제공하도록 신뢰 사이트의 적절한 기능에 필요한 경우 서비스를 제공하기 위해 제휴사가 요구하는 대로 사이트 정책을 주문하고 시행하기 위해 또는 우리 또는 타인의 권리, 재산 또는 안전을 보호하기 위해. ",
  yinsibaohu_40: "7. 개인정보보호",
  yinsibaohu_41:
    "7.1 당사는 귀하의 개인 데이터를 안전하게 보호하기 위해 적절한 물리적, 전자적, 관리적 및 기술적 조치를 취합니다. 당사는 당사 웹사이트를 통해 수집된 개인정보가 당사와 관련되지 않은 제3자의 개입으로부터 자유로울 수 있도록 최선을 다하고 있습니다. 우리가 취하는 보안 조치에는 다음이 포함되지만 이에 국한되지는 않습니다.",
  yinsibaohu_42:
    "7.1.1 물리적 조치: 귀하의 개인 데이터가 포함된 기록은 잠금 장치가 있는 장소에 보관됩니다. ",
  yinsibaohu_43:
    "7.1.2 전자적 조치: 귀하의 개인 정보가 포함된 컴퓨터 데이터는 엄격한 로그인 제한이 적용되는 컴퓨터 시스템 및 저장 매체에 저장됩니다. ",
  yinsibaohu_44:
    "7.1.3 관리 조치: 당사는 사용자 정보를 보호하기 위해 관련 내부 부서를 설립하고 관련 내부 통제 시스템을 구축했으며 귀하의 정보에 접근할 수 있는 사람에 대해 엄격한 승인 원칙을 채택했습니다. 정보를 제공하며, 이러한 직원은 개인 정보의 기밀 유지에 대한 내부 규정을 준수해야 합니다. 또한 관련 법규, 개인정보보호 및 보안지침, 보안의식에 대한 임직원 교육을 지속적으로 강화하고 있으며, 내부 유관직원을 정기적으로 편성하여 비상훈련 및 비상훈련을 실시하여 직무 및 비상대책 숙달을 지원하고 있습니다. 그리고 절차. ",
  yinsibaohu_45:
    "7.1.4 기술적 조치: 보안 소켓 계층 암호화와 같은 암호화 기술을 사용하여 개인 데이터를 전송할 수 있습니다. ",
  yinsibaohu_46:
    "7.1.5 보안 조치: 귀하의 정보 보안을 보호하기 위해 당사는 현재의 다양한 일반 보안 기술과 지원 관리 시스템을 사용하여 정보의 유출, 손상, 오용 및 무단 액세스를 최소화할 것을 약속합니다. 폭로. 그리고 변화의 위험. 예: 네트워크 보안 레이어 소프트웨어(SSL)를 통한 암호화된 전송, 암호화된 정보 저장, 데이터 센터 액세스에 대한 엄격한 제한. 민감한 개인정보(개인생체정보 포함)를 전송 및 보관 시 암호화, 권한제어, 비식별화, 둔감화 등의 보안조치를 취하고 있습니다. ",
  yinsibaohu_47:
    "7.1.6 기타 조치: 당사의 개인 데이터 수집, 저장 및 처리 절차를 정기적으로 검토하고 필요한 원칙에 따라 당사 직원 및 공급업체가 귀하의 데이터에 액세스하지 못하도록 제한하고 당사 직원 및 공급업체는 엄격한 계약상의 기밀 유지 의무를 준수해야 합니다. ",
  yinsibaohu_48:
    "7.2 당사 웹사이트에서 보안 허점을 발견한 경우 가능한 한 빨리 해당 조치를 취할 수 있도록 즉시 당사에 연락하십시오. ",
  yinsibaohu_49:
    "7.3 위에서 언급한 기술 및 보안 조치의 구현에도 불구하고 당사는 여전히 인터넷에서 데이터 전송의 절대적인 보안을 보장할 수 없으므로 귀하가 당사 웹 사이트를 통해 당사에 제공한 개인 데이터가 항상 안전하십시오. 당사는 귀하의 개인 데이터에 대한 무단 액세스의 결과로 발생하는 모든 사고에 대해 책임을 지지 않으며, 이와 관련하여 발생한 손실이나 손해에 대해 책임을 지지 않습니다. ",
  yinsibaohu_50: "8. 개인정보처리방침 개정",
  yinsibaohu_51:
    "저희는 언제든지 이 개인정보 보호정책을 수정할 권리가 있습니다. 개인 정보 보호 정책이 개정되었음을 알리고 개정 사항을 강조 표시하기 위해 새 버전의 발효일을 업데이트하고 게시합니다. 때때로 당사는 개인 정보 보호 정책이 수정되었음을 알리는 통지를 발행할 수 있지만 이는 당사의 의무가 아닙니다. 귀하는 개인정보 보호정책을 주기적으로 검토하고 수정 사항을 기록해야 합니다. 수정된 내용에 동의하지 않는 경우 이 웹사이트 방문을 즉시 중단해야 합니다. 업데이트된 버전의 개인정보 보호정책이 게시되면 이 웹사이트에 대한 귀하의 지속적인 액세스는 업데이트된 콘텐츠에 대한 귀하의 동의와 업데이트된 개인정보 보호정책의 구속을 표시하고 나타냅니다. ",
  yinsibaohu_52: "9. 개인 데이터 액세스, 수정 및 삭제",
  yinsibaohu_53:
    "귀하는 요청 시 개인 데이터 사본을 얻고 당사가 보유하고 있는 귀하에 대한 정보가 정확하고 최신인지 확인할 권리가 있습니다. 개인 데이터가 정확하지 않은 경우 정보 업데이트를 요청할 수 있습니다. 귀하는 또한 귀하의 개인 데이터 삭제를 요청할 수 있지만 당사는 특정 상황(예: 법률 또는 기타 법적 목적에 따라 요구되는 경우)에서 귀하의 삭제 요청을 거부할 수 있습니다. 데이터 액세스, 수정 또는 삭제 요청은 DEMO@demo.co으로 문의하십시오",
  yinsibaohu_54:
    "데이터 액세스, 수정 또는 삭제 요청에 대한 응답으로 요청 당사자의 신원을 확인하여 그러한 요청을 할 수 있는 법적 권한이 있는지 확인합니다. 당사는 이러한 요청에 무료로 응답하는 것을 목표로 하지만 귀하의 요청이 반복적이거나 부담스러운 경우 합당한 수수료를 청구할 권리가 있습니다. ",
  yinsibaohu_55: "10. 우리와 소통하기",
  yinsibaohu_56:
    "10.1 요구 사항이나 의견이 있는 경우 support@demo.com 으로 이메일을 보낼 수 있습니다. 이것은 우리가 귀하와 소통하는 유일한 유효한 공식 이메일이므로 효과적인 연락 방법을 사용하지 않았습니다. 책임없이 행동 또는 실패. ",
  yinsibaohu_57:
    "10.2 당사는 이 웹사이트의 유효한 연락처 정보를 통해서만 공지 및 정보를 게시하거나 이 웹사이트에 공지를 게시하므로 위의 방법을 통해 얻지 못한 정보에 대한 신뢰로 인해 발생한 손실에 대해 책임을 지지 않습니다. ",
  yinsibaohu_58:
    "10.3 당사의 개인 정보 보호 정책에 대해 질문이 있는 경우 언제든지 당사에 문의하십시오. ",

  xinshouzhidao_tag_1: "안정 통화 USDT",
  xinshouzhidao_tag_2: "비트코인이 투자할 가치가 있는 이유",
  xinshouzhidao_tag_3: "비트코인이란?",

  help_1_1:
    "스테이블 코인은 안정적인 시장 가격을 유지하도록 설계된 암호화폐입니다. 최근 이러한 유형의 디지털 통화가 점점 더 인기를 얻고 있으며 현재 많은 스테이블 코인 프로젝트가 있습니다. ",
  help_1_2:
    "많은 스테이블 코인의 가치는 다른 자산의 가격에 고정되어 있습니다. 대부분의 통화는 미국 달러에 고정되어 있지만 다른 암호화폐와 심지어 은이나 금과 같은 상품의 가격에 고정된 스테이블 코인도 있습니다. 실제 자산에 고정됨으로써 이러한 토큰은 높은 변동성(암호화폐 시장에서 매우 일반적임)으로 인한 급격한 가격 변동을 방지합니다. ",
  help_1_3: "담보 및 비담보 스테이블 코인",
  help_1_4:
    "담보화된 스테이블코인 회사는 실제로 자산(예: USD 또는 금)을 토큰에 고정된 상태로 보유할 것으로 예상됩니다. 그래서 그들은 보유 자산의 가치에 따라 새로운 유닛을 발행합니다. 이 모델은 대부분의 스테이블 코인의 기초입니다. 눈에 띄는 예로는 USD 코인(USDC), 팍소스(PAX) 및 트루USD(TUSD)가 있으며 각 토큰은 은행 계좌에 보관된 자금으로 1:1로 지원됩니다. 따라서 이러한 회사는 등가물을 명목 화폐로 받을 때만 새로운 스테이블 코인 단위를 발행합니다. ",
  help_1_5:
    "일부 스테이블코인은 법정화폐나 상품이 아닌 다른 암호화폐에 고정되어 있으며, 이를 종종 암호화폐 담보 스테이블코인이라고 합니다. 이러한 코인의 페그는 과잉 담보 및 안정화 메커니즘을 통해 유지됩니다. 잘 알려진 예는 일종의 DAI입니다.",
  help_1_6:
    "DAO 생태계에서 발행된 스테이블코인. 반면 무담보 스테이블코인은 가격을 미리 정해진 수준으로 고정하기 위해 알고리즘을 활용하여 토큰 공급을 제어합니다. 이러한 토큰은 시장 행동에 따라 순환 공급을 알고리즘적으로 확장 및 축소하여 안정적인 가치를 유지하는 것을 목표로 합니다. ",
  help_1_7: "스테이블 코인이 왜 필요한가요? ",
  help_1_8:
    "스테이블코인 이면의 아이디어는 명목 화폐와 암호화폐 세계의 장점 중 일부를 제공하는 것입니다. 현재 스테이블코인은 암호화폐 시장의 높은 변동성에 대한 헤지 수단으로 주로 사용되지만, 상황에 따라 투명성과 탈중앙화를 위한 스테이블코인으로도 사용될 수 있습니다. 또한 기존 법정화폐보다 거래 속도가 빠르고 수수료가 낮아 일상적인 지불 및 국제 송금에 유용합니다. ",
  help_1_9: "도지코인 도지",
  help_1_10:
    "Dogecoin은 P2P 분산형 디지털 통화이며 거래되는 네트워크의 이름입니다. Dogecoin은 원래 2013년에 유행했던 농담을 기반으로 했습니다. 그러나 커뮤니티의 매력, 활성화 메커니즘 및 소셜 네트워크 사용자에게 팁을 주는 유용성은 빠르게 많은 추종자를 얻었습니다. 네트워크는 실제로 지금은 없어진 Luckycoin의 포크였습니다. ",
  help_1_11:
    "Luckycoin 자체는 1백만에서 1백만 토큰 사이의 무작위 블록 보상이 있는 Litecoin의 포크입니다. ",
  help_1_12:
    "Dogecoin은 이 모델을 차용하고 100,000블록마다 최대 무작위 보상을 반으로 줄입니다. 2014년에는 블록 보상 구조가 변경되어 매년 일정하지만 꾸준히 감소하는 DOGE를 발행했습니다. ",
  help_1_13:
    "2015년의 또 다른 변경 사항으로 보상이 블록당 10,000 DOGE로 설정되었습니다. ",
  help_1_14:
    "DOGE는 Litecoin과 동일한 Scrypt 작업 증명 알고리즘을 사용합니다. 그러나 처음에는 일관되지 않은 블록 보상으로 인해 채굴자들에게 인기가 없었습니다. Dogecoin의 낮은 해시레이트로 인해 51% 공격의 대상이 될 수 있음을 깨닫고 Litecoin 설립자 Charlie",
  help_1_15:
    "Lee는 Dogecoin의 창립자와 협력하여 병합 채굴을 웹에 도입했습니다. 이렇게 하면 Dogecoin의 보안이 강화되고 Litecoin 채굴자가 에너지 소비를 늘리지 않고도 LTC와 DOGE를 모두 채굴할 수 있습니다. ",
  help_1_16: "채굴/채굴",
  help_1_17:
    "마이닝은 컴퓨터 하드웨어를 사용하여 블록체인으로 알려진 디지털 기록의 정보를 계산, 기록 및 확인하는 프로세스입니다. 채굴자는 채굴을 통해 수학 문제를 해결하여 새로운 블록을 생성할 수 있는 회계 권한과 블록에 대한 비트코인 ​​보상을 획득하는데, 그 작동 원리가 광물 채굴과 매우 유사하기 때문에 채굴이라고 합니다. 현재 가장 일반적인 방법은 PoW 워크로드 증명 합의 메커니즘을 통한 것입니다.복잡한 수학 문제를 해결하는 첫 번째 컴퓨터는 블록체인에 정보를 기록할 수 있는 새로운 블록을 얻고 동시에 새로운 비트코인을 받습니다. ",
  help_1_18: "해시값/해시값/해시값/해시코드/해시합/해시",
  help_1_19:
    '해시 값은 일반적으로 임의의 문자와 숫자로 구성된 짧은 문자열로 표현되며, 이는 해시 알고리즘을 통해 임의 길이의 입력 정보 집합으로 얻은 "데이터 지문"입니다. 컴퓨터는 기본 기계 코드에서 이진 모드를 사용하기 때문에 해시 알고리즘으로 얻은 모든 길이의 이진 값은 더 짧은 고정 길이 이진 값, 즉 해시 값에 매핑됩니다. 또한, 해시값은 데이터 조각의 고유하고 매우 간결한 수치 표현으로, 평문 조각만 변경되어도 평문 조각을 해싱하여 해시값을 얻는다. ',

  help_2_1_1:
    "비트코인의 경우 2021년은 분명히 비트코인 ​​역사에 강력한 흔적을 남길 해입니다. 올해 초 비트코인은 입이 떡 벌어지는 상승세를 보이며 단기간에 3만 달러, 4만 달러의 정수를 돌파한 뒤 6만 달러를 돌파했다. 4월에 급락하여 신기록을 세웠습니다. ",
  help_2_1_2:
    "동시에 비트코인이 급등하고 비트코인이 사상 최고치를 기록했다는 소식이 주요 언론의 첫 페이지에 연달아 등장했고 테슬라 CEO 일론 머스크도 비트코인을 소유한 사람이 되었다고 말했습니다. ",
  help_2_1_3:
    "지난해 10월 비트코인 ​​시장이 시작된 시점부터 계산을 시작하면 지난 6개월 동안 비트코인의 최고 상승률은 놀라운 500%에 도달하여 세계의 다른 주류 자산을 훨씬 능가했습니다. 그렇다면 비트코인은 정확히 무엇이며 왜 그렇게 많은 관심을 받게 되었을까요? 그리고 어떤 투자 가치가 있습니까? ",
  help_2_1_4:
    "1. 비트코인의 10년 투자 수익률은 다른 주류 자산의 수익률을 훨씬 능가합니다. 2020년 금의 강력한 상승 모멘텀은 많은 언론의 관심을 끌었습니다. 금은 검은 마치에서 $1,451로 최저점을 기록한 이후 , 금의 가격은 계속해서 상승하여 연말 기준 금의 연간 증가율은 25%를 초과했지만 투자 수익의 관점에서 볼 때 2020년 비트코인의 연간 증가율은 300%로 금을 크게 앞질렀습니다. 한 고위 애널리스트가 지난 10년간 세계 최고 자산의 실적을 표로 정리한 결과, 2011년부터 2021년까지(4월 11일 기준) 비트코인의 성장률이 19,656,348%로 미국 나스닥 33531회에서 2위를 차지한 것으로 나타났다. 100 지수. 즉, 2011년에 100달러 상당의 비트코인을 구입했다면 2021년에는 약 1966만 달러를 갖게 됩니다. 연평균 수익률을 보면 비트코인의 연평균 수익률은 227%로 2위보다 10배 이상 높다. ",
  help_2_1_5:
    "또한 데이터에 따르면 비트코인은 역사상 2년 만에 연간 증가가 마이너스 값으로 끝난 것을 보았습니다. 즉, 2014년과 2018년에 각각 58%와 73% 하락했습니다. 나머지 시간에는 둘 다 마감되어 다른 글로벌 자산보다 훨씬 낫습니다. ",
  help_2_1_6:
    "아래 차트는 2019년 9월부터 2021년 3월 중순까지 금, 은, 원유와 비트코인의 수익률을 비교한 좋은 예입니다. 이 기간 동안 원유는 10% 하락했지만 금과 은은 상승했습니다. 각각 44%, 72%씩 상승하지만 비트코인의 750% 이상의 수익률보다는 다소 열세다. ",

  help_2_2_1: "그렇다면 비트코인이 그렇게 큰 ROI를 갖는 이유는 무엇입니까? ",
  help_2_2_2: "1) 높은 희소성 및 보관가치",
  help_2_2_3:
    "①우리 모두가 알고 있듯이 비트코인의 총량은 2100만 개이고 거의 1870만 비트코인이 채굴되었지만 채굴된 비트코인이 모두 시장에 유통되는 것은 아닙니다. 하드 디스크가 손상되어 많은 비트코인이 네트워크에서 영구적으로 사라졌습니다. 아래 비트코인 ​​보유자의 흐름도에서 볼 수 있듯이 최소 22%의 비트코인이 5년 이상 이동하지 않았습니다. 따라서 비트코인을 모두 파내더라도 총 유통량은 절대 2100만개에 이르지 못한다. ",

  help_2_3_1:
    "②Bitcoin은 공급부족 기간이 생겼습니다. 1, 286 가격상승을예견할수있습니다. ",
  help_2_3_2: "2)비트코인 채굴에는 비용이 필요합니다",
  help_2_3_3:
    "몇 년 전 비트코인 ​​채굴은 취미에 불과했고 집에 있는 컴퓨터로도 비트코인을 채굴할 수 있었지만 점점 치열해지는 채굴 경쟁으로 전문 채굴기 등장 이후 개인이 비트코인 ​​채굴에 참여하게 된 비용 점점 더 높아지고 있으며 Bitcoin 마이닝은 대규모 및 중앙 집중식 전문 시대에 접어 들었습니다. 장비 조달, 우대 전기 요금 찾기, 광산 부지 선택 및 건설, 전담 관리 및 사후 유지 보수에 이르기까지 모든 단계에는 많은 자본 투자가 필요합니다. 비트코인의 산출량은 4년마다 절반으로 줄어듭니다. 즉, 동일한 컴퓨팅 성능으로 채굴되는 비트코인의 수가 줄어들어 단일 비트코인의 비용이 상승한다는 의미입니다. 또한 OKLink 데이터에 따르면 전체 비트코인 ​​네트워크의 컴퓨팅 성능이 상승하고 있으므로 컴퓨팅 성능이 높을수록 채굴 난이도가 높아지고 비트코인 ​​획득 비용이 높아집니다. 비트코인은 역사상 자체 마이닝 비용 이하로 떨어지는 경우가 거의 없습니다.한 번 아래로 떨어지면 손실을 입고 채굴하기 때문에 일부 마이너는 손실을 중지하고 시장을 떠날 것입니다.이때 컴퓨팅 파워가 떨어지고 난이도가 떨어집니다. 그에 따라 채굴 비용도 낮아지고 그에 따라 비트코인 ​​가격도 낮아지므로 일부 사람들은 채굴 비용이 비트코인 ​​가격에 대해 일정한 참고 가치가 있다고 생각합니다. ",
  help_2_3_4: "3) 인플레이션 방지 가치투자 상품",
  help_2_3_5:
    '비트코인은 특정 발행기관에 의존하지 않고 고정된 알고리즘에 따라 다수의 계산을 거쳐 생성되기 때문에 탈중앙화, 총량 고정, 개방성과 투명성 등의 속성이 있다. "더 대중적으로 만들어라 점점 더 많은 사람들이 받아들이고 존경한다. 새로운 왕관 전염병의 영향으로 대부분의 중앙 은행은 느슨한 통화 정책을 시작했습니다.글로벌 홍수 상황에서 인플레이션 기대가 가열되고 투자자의 현금 비축 요구는 "인플레이션 방지, 높은 수익"으로 변경되었습니다. of Hedging 이 돋보였다. 최근 몇 년 동안 "디지털 금"으로 알려진 비트코인은 희소성 및 전통적인 자산과의 낮은 상관 관계와 함께 금보다 훨씬 더 높은 상승 잠재력을 가지고 있습니다. 투자 채널의 준수로 점점 더 인기를 얻고 있습니다. 기관. 현재 점점 더 많은 상장 기업, 민간 기업 및 펀드 회사가 Bitcoin을 투자 포트폴리오에 추가하기 시작했으며 투자 위험을 다양화하는 것 외에도 수익을 높이는 역할을 합니다. Bitcoin 투자는 점점 주류가되고 있습니다. JPMorgan Chase & Co.는 밀레니얼 세대가 투자 시장에서 더 중요한 부분이 되고 그들이 전통적인 금보다 "디지털 금"을 선호함에 따라 비트코인이 금을 추월할 수 있다고 말했습니다. 10년 전에는 1비트코인의 가격이 30달러에 불과했지만 현재 비트코인의 가치는 최대 60,000달러로 인플레이션을 크게 상회하고 있습니다. 하지만 일부 사람들은 비트코인 ​​가격이 계속해서 오르고 있지만 변동성이 높고 투자 위험이 높다고 생각합니다. 그러나 실제로 비트코인 ​​ETF 출시 등 비트코인 ​​투자 도구의 개량과 기관의 속속 진입으로 비트코인의 변동성이 머지않아 정상화될 것으로 JP모건체이스는 보고 있다. 또한 다른 전통적인 자산과의 상관관계가 감소하고 있어 비트코인은 다양한 투자 포트폴리오를 위한 더욱 매력적인 대상이 되었습니다. 물론 비트코인의 기간을 연장하면 위에서 언급한 것처럼 비트코인의 연간 상승과 하락은 2011년 이후 단 두 번뿐이다. ',
  help_2_3_6: "4) 다양한 현실적인 적용 시나리오",
  help_2_3_7:
    "2020년 10월, 세계적으로 유명한 결제 서비스 제공업체인 PayPal은 고객이 비트코인 ​​및 기타 암호화폐를 구매, 판매 및 보유할 수 있도록 허용하여 비트코인 ​​및 기타 암호화폐가 보다 실용적인 결제 수단이 되도록 도울 수 있습니다. 2021년 3월 Tesla의 미국 공식 웹사이트는 자동차 구매에 대한 비트코인 ​​결제를 지원합니다. 요약: 블록체인의 첫 번째 응용 프로그램인 비트코인은 수년간의 개발 끝에 시가 1조 달러를 돌파했으며 세계 8대 자산이 되었습니다. 이전 강세장과 달리 이번 비트코인 ​​강세장은 기관 투자자와 고액 순자산가들이 주도하고 있으며, 글로벌 금리가 낮은 상황에서 기관들은 암호화폐 투자를 통해 초과 수익을 얻고자 합니다. 비트코인과 금은 비탄력적인 공급, 가분성, 양도 등의 측면에서 많은 유사점을 가지고 있으며 최근 몇 년 동안 그들은 가치 보유 기능에서 더 발전하는 경향이 있으며 비트코인과 전통 자산 간의 낮은 상관 관계와 높은 수익도 더욱 촉진될 것입니다. 금융 기관은 미래에 Bitcoin을 채택합니다. ",
  help_2_3_8: "셋째, 비트코인은 여전히 ​​감사할 여지가 있습니다.",
  help_2_3_9:
    "1) 거대 기관들이 시장에 강력하게 진입했습니다. 이미 2019년 초 월스트리트의 금융 거물들은 블록체인 분야에 진입하라는 분명한 신호를 보냈습니다. 그 중 가장 영향력 있는 인터넷 거대 기업인 Facebook은 심지어 암호화폐 프로젝트를 시작할 계획입니다. Libra, 그리고 여러 미디어, 결제 회사 등과 협력하여 Libra에 대한 응용 시나리오를 제공합니다.이 프로젝트는 여러 가지 이유로 종료되었지만 암호 화폐가 전통 세계에 미치는 영향은 다음과 같다고 볼 수 있습니다. 증가. ",
  help_2_3_10:
    '2020년 초에 "Grayscale Bitcoin Trust"는 미국 SEC에 성공적으로 등록되었으며 SEC에 보고하는 최초의 암호화폐 투자 수단이 되었습니다. 비트코인은 기관에 더 매력적입니다. 그 이후로 그레이스케일은 줄곧 "구매, 구매, 구매" 모델을 시작했습니다. 비트코인이 2020년 10월 전면적인 상승세를 시작한 이후 4개월 만에 그레이스케일의 비트코인 ​​보유량은 45만에서 65만으로 20만 증가했습니다. 그레이스케일의 일일 누적률은 일일 비트코인 ​​생산량을 초과하는데, 이것이 이번 강세장 라운드의 주된 이유임이 분명합니다. ',
  help_2_3_11:
    "비트코인을 구매하는 그레이스케일 및 기타 비트코인 ​​펀드 회사 외에도 MicroStrategy, Tesla, Square 등과 같은 상장 회사도 비트코인을 많이 구매했습니다. Bitcoin Treasuries에 따르면 현재 상장 기업, 민간 기업, 펀드 회사 등은 143만 개 이상의 비트코인을 보유하고 있으며, 총 가치는 710억 달러로 전체 비트코인 ​​유통량의 6.8%를 차지합니다. ",
  help_2_3_12:
    "점점 더 많은 기업이 비트코인을 가치 저장소 및 인플레이션 헤지 도구로 사용하기 시작하고 있으며, 이는 비트코인의 인기와 영향력을 더욱 확대하고 비트코인 ​​시장의 인기를 높일 것입니다. 비트코인 가격에 반영될 것이며, 기관 투자의 ​​이익 마진은 지속적으로 증가할 것입니다. ",
  help_2_3_13:
    "2) 잘 알려진 인물들이 높은 인지도를 가지고 시장에 진입했고 시장 열기가 높아졌습니다. 비트코인의 영향력이 커짐에 따라 점점 더 많은 유명인들이 비트코인 ​​투자에 참여했다고 말했습니다. 그 중 Tesla CEO는 Yi Long Musk는 소셜 미디어 Clubhouse의 채팅에서 자신이 비트코인의 지지자이며 비트코인이 곧 전통적인 금융인에게 널리 받아들여질 것이라고 믿습니다. NBA Dallas Mavericks의 소유주인 Mark Cuban은 비트코인이 금보다 더 나은 대체재이며 계속 존재할 것이라고 말했습니다. ",
  help_2_3_14:
    "데이터에 따르면 비트코인 ​​체인의 거래량과 활성 주소 수가 두 배가 되었으며 이는 시장 열기가 여전히 높다는 것을 보여줍니다. ",

  help_2_4_1:
    "작성 시점에서 비트코인의 시가총액은 페이스북, 텐센트, 알리바바, TSMC 등 유명 기업을 제치고 글로벌 자산 순위 8위에 올랐으며, 이는 비트코인이 달성한 역대 최고 순위이기도 하다. . 결론:",
  help_2_4_2:
    '비트코인이 탄생한지 12년이 되었습니다. 12년 만에 비트코인은 괴짜 관심의 틈새 장난감에서 오늘날 일반 투자자가 참여할 수 있는 인기 있는 투자 상품으로 변모했습니다. 이 기간 동안 비트코인은 무수히 많은 "죽는" 순간을 겪었지만 그 뒤에 있는 기술이 부여한 속성과 특성은 비트코인의 합의를 점점 더 강력하게 만들었습니다.점점 더 많은 투자자들은 비트코인을 인플레이션 위험과 미국 달러에 대한 대응으로 간주합니다. 약한 헤징 도구. 과거 데이터에 따르면 비트코인은 지난 10년 동안 최고의 성과를 거둔 자산이었으며 초기에 비트코인을 수용한 사람들은 다른 어떤 자산보다 더 높은 수익을 거두었습니다. ',
  help_2_4_3: "비트코인 10년 가격 추이",

  help_2_5_1:
    '2008년 금융 위기가 발생했을 때 Satoshi Nakamoto는 "Bitcoin: A Peer-to-Peer Electronic Cash System"이라는 제목의 기사를 "metzdowd.com(cypherpunk)" 웹사이트 "Paper"의 메일링 리스트에 게시했습니다. , "Bitcoin 백서"로 알려진 Bitcoin의 개념이 탄생했습니다. ',
  help_2_5_2:
    '2009년 1월 3일, 비트코인 ​​네트워크의 시작을 알리는 비트코인의 첫 번째 블록인 "제네시스 블록"이 발굴되었으며, 암호화된 자산의 시작과 블록체인 운동의 시작을 의미하기도 했습니다. Bitcoin은 처음 2년 동안 거래 시장에서 유통되지 않았지만 프로그래머들 사이에서 선물과 보상의 형태로 유통되었다는 점에 유의해야 합니다. ',
  help_2_5_3: "(1) 10년 비트코인 ​​가격 변동",
  help_2_5_4:
    "기록된 최초의 비트코인 ​​거래는 2010년 5월에 프로그래머가 10,000 비트코인을 25달러 상당의 피자 두 판으로 교환한 것입니다. 이것은 역사상 가장 유명한 비트코인 비트코인 ​​피자 사건입니다. 시간은 $0.0025입니다. ",
  help_2_5_5:
    "$0.0025에서 $60,000까지 비트코인은 어떻게 오늘날의 위치에 도달했으며 어디로 갈까요? 이 기회를 빌어 지난 몇 년간 비트코인의 가격 추세를 검토하고 상승 또는 하락의 원인을 분석하고 그로부터 몇 가지 규칙을 정리하여 비트코인의 가격 추세를 예측하는 특정 참고 자료를 제공하는 것은 어떻습니까? 미래에. ",
  help_2_5_6: "1. 비트코인 ​​첫 급등",
  help_2_5_7:
    "10,000 비트코인으로 피자 두 조각을 살 때부터 비트코인 ​​가격이 오르기 시작했다. ",
  help_2_5_8:
    "비트코인 가격이 급등했고 비트코인 ​​거래소가 버섯처럼 싹트고 당시 세계 최대 거래소는 Mt.Gox였습니다. 2010년 11월 비트코인 ​​가격은 원래 피자 가격보다 거의 200배 높은 0.5달러에 도달한 적이 있습니다. ",
  help_2_5_9:
    "2011년 4월부터 6월까지 단 2개월 만에 비트코인 ​​가격이 $0.68에서 약 $30로 올랐고 Time Magazine과 Forbes와 같은 주류 매체는 Bitcoin에 대한 기사를 게재했습니다. ",
  help_2_5_10:
    "하지만 좋은 시간은 오래가지 않았습니다. Mt.Gox 거래 플랫폼에 대한 해커 공격이 있었습니다. 당시 시장 깊이가 부족했기 때문에 몇 번의 매도 주문 후에도 가격을 지원할 수 없었습니다. 이에 따라 2011년 6월부터 11월까지 비트코인 ​​가격은 고점 $32에서 $2로 94% 하락했다. 이번 비트코인의 엄청난 변동성은 일부 사람들을 설득하기도 했지만, 비트코인의 가치를 인정한 더 많은 투자자들이 비트코인의 잠재력을 발견하고 투자를 지속할 수 있다는 믿음을 강화하기도 했습니다. ",
  help_2_5_11: "2, 비트코인 ​​2차 급등",
  help_2_5_12:
    '비트코인은 1년 이상 휴면 상태를 유지한 후 2013년 2월에 다시 $30를 돌파했습니다. 2013년은 비트코인 ​​역사상 주목할 만한 해였습니다. 왜냐하면 올해는 비트코인이 "안전 자산"이라는 속성이 발견되어 비트코인의 2차 상승장을 열었기 때문입니다. ',
  help_2_5_13:
    '2013년 키프로스에서 심각한 부채 위기가 발생했습니다. 위기에 대응하여 키프로스 정부는 결국 구제 자금을 얻기 위해 무보험 예금자의 이익을 희생하고 부채 문제를 해결하기 위해 100,000 유로 이상의 예금을 동결하기로 결정했습니다. 정부의 부당한 조치는 국민들 사이에 큰 공포를 불러일으키고 은행의 안전에 대한 강한 의구심을 불러일으켰습니다. 이때 일부 키프로스인들은 주권 통화와 독립적이며 가격 상승 주기에 있는 비트코인을 발견했습니다. "일정한 금액"과 "일정한 총 금액"은 많은 사람들로 하여금 비트코인이 이 위기에 대처하는 최선의 선택일 수 있다고 생각하게 하여 비트코인 ​​구매를 서두르고 있습니다. 3월 1일부터 4월 9일까지 한 달여 만에 비트코인 ​​가격은 33달러에서 235달러로 상승했습니다. 그런 가격이 오래가지 못해서 안타깝고 비트코인 ​​가격은 이후 80달러 안팎으로 떨어졌습니다. ',
  help_2_5_14:
    "하지만 이 사건으로 더 많은 사용자들이 비트코인의 가치를 깨닫게 되었습니다. 처음으로 금 1온스의 가격을 넘어섰고 비트코인은 새로운 장을 열었습니다. ",
  help_2_5_15:
    "하지만 Mt.Gox가 많은 양의 비트코인을 훔친 후 파산을 선언했기 때문에 패닉이 만연했고 일부 정책적 부정적 요소가 상륙하여 비트코인이 하락세를 보였고 시장은 다시 장기 약세장에 진입했습니다. 2013년부터 2015년까지 비트코인 ​​가격은 최대 90%까지 떨어졌습니다. ",
  help_2_5_16: "3, 비트코인 ​​세 번째 상승",
  help_2_5_17:
    "시간이 보약입니다. 2년 간의 조정 끝에 비트코인 ​​거래 시장은 점차 회복되었습니다. 2016년 비트코인은 이더리움의 부상과 함께 두 번째 반감기를 맞이했습니다.",
  help_2_5_18:
    "비트코인의 첫 번째 포크와 9.4 폭락이 이 기간 동안 발생했지만 투자자들의 열정은 식지 않았습니다. 2017년 11월부터 비트코인은 계속 발전해 왔으며 가격은 거의 20,000달러에 달하는 역사적 최고치까지 치솟았습니다. 올해를 돌아보면 비트코인 ​​가격은 789달러에서 거의 20,000달러로 최대 24배 상승했습니다. 비트코인은 시가 1000억 대에 진입했으며 주류 금융 시장과 언론에서도 더 많은 관심을 받았습니다. ",
  help_2_5_19:
    "하지만 블록체인 적용 등 후속 지원이 미흡해 아직 초기 단계에 불과해 대규모로 시행되지 않고 있다. 따라서 비트코인은 황소에서 곰으로 변했습니다.2년 동안의 변동성 하락 후 최저가는 최고점에서 약 83% 하락한 $3,000로 바닥을 쳤습니다. ",
  help_2_5_20:
    "4. 비트코인은 네 번째로 상승했습니다. 2019년에는 시장이 회복되었고 비트코인은 점차 기관과 대중에게 알려졌습니다. 2020년, 새로운 왕관 전염병이 세계를 휩쓸고 세계 시장 경제는 다시 한 번 불확실성을 경험할 것입니다.미국 주식 시장은 반복적으로 녹아 내리고 경제는 약합니다.유럽과 미국이 이끄는 많은 중앙 은행이 느슨한 경기 부양을 위한 통화정책 인플레이션에 직면해 달러의 구매력이 점차 약해질 수 있어 투자자들은 다시 인플레이션에 맞서는 비트코인에 눈을 돌린다. ",
  help_2_5_21:
    '과거와 다른 점은 이 비트코인 ​​강세를 주도하는 투자자가 더 이상 개인 투자자가 아니라 기관이라는 것입니다. 그레이스케일 비트코인 ​​펀드 트러스트가 "구매, 구매, 구매" 모드를 시작한 이후 비트코인 ​​가격은 주요 상장 기업의 유입과 투자 도구의 개선 증가와 함께 계속 상승하여 비트코인 ​​거래 가격은 계속해서 상승했습니다. 상승, 2017년을 쉽게 능가. 1년 전에는 $60,000 정도까지 높았습니다. 비트코인은 여전히 ​​높은 변동성 영역에 있지만 대부분의 투자자들은 강세장이 계속될 것이라고 믿습니다. ',
  help_2_5_22: "(2) 비트코인의 10년 가격 추세 특성",
  help_2_5_23:
    "새로운 것의 개발은 항상 구불구불하지만 무적이기도 합니다. 불과 12년의 역사 속에서 비트코인은 의심-인정-새로운 희망-실망-다시 인정의 발전 과정을 거쳐 더욱 견고해졌고 이러한 인식은 비트코인의 가격과 시장가치에 반영되어 고점이 계속 상승하고 규모가 점점 커지고 있음을 의미합니다. ",
  help_2_5_24: "1. 비트코인은 장기적으로 투자할 가치가 있는 다양성",
  help_2_5_25:
    "시간 차원을 늘려 비트코인 ​​가격을 년 단위로 봅니다. 비트코인의 역사적 가격이 상승하고 있음을 알 수 있습니다. 비트코인의 역사적 가격을 관찰함으로써 비트코인은 이전 최고치인 0.50달러에 비해 6280% 증가한 31.90달러까지 처음으로 4번의 급등을 경험한 것으로 나타났습니다. $1177.19에 도달하여 이전 $31.90에 비해 3590% 증가 세 번째 급등, 비트코인 ​​가격은 $19764.51에 도달하여 이전 최고치 대비 1579% 증가 현재 네 번째 강세장이 계속되고 있음, 현재 최고치 기준 64846.90달러로 직전 고점 대비 228% 상승했다. ",
  help_2_5_26:
    "비록 비트코인의 역사에서 몇 가지 중요한 가격 변동이 있었지만 타임라인을 확장하면 이러한 시간의 변동이 역사의 긴 강에 있는 변동에 지나지 않는다는 것을 알게 될 것입니다. 사실, 비트코인의 역사적 최고치에 해당한다면 장기 보유가 여전히 수익성이 있다는 것을 알게 될 것입니다. 비트코인은 줄곧 바람과 파도를 타고 시장에서 지속적으로 인정, 의문, 수리를 받아 왔으며 가격도 지속적으로 새로운 최고점에 도달하여 사람들의 인식을 새롭게 합니다. ",
  help_2_5_27:
    "2. 다른 투자 품종의 역사적 가격 추세와 비교할 때 비트코인의 투자 수익이 더 높습니다.",
  help_2_5_28:
    "비트코인은 역사적 가격 추세가 상승하고 있다는 점을 제외하면 가치 있는 장기 투자입니다. 투자 수익을 비교하십시오. ",

  help_2_6_1:
    "위 차트에서 볼 수 있듯이 2021년 초부터 3월 중순까지 원유는 10%, 금과 은은 각각 44%와 72% 상승했지만 비트코인은 754% 상승했습니다. 두 번째 기간, 수입은 놀라웠고 다른 투자 유형보다 훨씬 뒤처졌습니다. ",
  help_2_6_2:
    "불확실성으로 가득 찬 세계 경제 상황에서 비트코인은 고유한 가치 이점으로 인해 고유한 시장에서 벗어났습니다. 사람들에게 그 가치를 다시 깨닫게 해주고, 비트코인 ​​투자의 매력을 다시 한 번 보게 되었습니다. ",
  help_2_6_3: "(3) 비트코인의 10년 가격 추세는 투자자에게 영감을 줍니다.",
  help_2_6_4:
    "거울처럼 역사를 배우세요! 역사를 돌아보면 미래를 더 잘 예측할 수 있습니다. 과거 비트코인의 기간 및 가격 변동은 투자자에게 중요한 참고 자료이며, 법률을 찾고 요약하는 것은 투자자의 향후 의사 결정에 일정한 역할을 할 수 있습니다. ",
  help_2_6_5: "영감 1: 시간이 지날수록 비트코인 ​​가격은 계속 상승합니다. ",
  help_2_6_6:
    "영감 2: 비트코인의 급격한 상승 후 하락 위험이 있을 것이며 투자자는 비트코인 ​​가격의 역사적 상승 및 하락 주기에 따라 위험을 통제할 수 있습니다. ",
  help_2_6_7:
    "영감 3: 투자자들이 비트코인 ​​현물의 고점에서 구매한다면 너무 걱정하지 마세요. Bitcoin의 가격 추세에 따르면 Bitcoin의 다음 최고점을 인내심을 갖고 기다리는 한 달과 달을 볼 수 있습니다. ",
  help_2_6_8:
    "위에서 언급했듯이 이 비트코인 ​​강세장이 과거와 다른 점은 주요 발기인이 더 이상 개인 투자자가 아니라 전통적인 금융 기관 및 유명 투자자이며 모두 미래에 대한 명확한 이해를 가지고 있다는 것입니다. 긍정적으로 생각하십시오. ",
  help_2_6_9:
    "통계에 따르면 비트코인을 보유하고 있는 기관은 총 33개로 상장기업 약 17개, 비상장기업 4개, 펀드 12개 정도다. 또한 Microsoft, PayPal, Overstock, MasterCard 등과 같은 일부 국제 인터넷 거대 기업은 이미 Bitcoin 결제를 지원했으며 이러한 세력은 여전히 ​​성장하고 있습니다. ",
  help_2_6_10: "비트코인에 투자하는 것이 좋은 선택일 수 있습니다! ",
  help_2_6_11:
    "사물의 발전은 진보와 우여곡절의 통합입니다. Bitcoin의 역사적 가격 추세를 검토하여 암호화 서클은 초기 성급하고 맹목적인 단계에서 벗어났습니다.암호화 자산의 투자 환경은 점점 더 순응하고 투자 도구는 점점 더 완벽 해지고 있으며 상장 회사 및 대기업 기관들이 잇달아 시장에 진입했고 비트코인이 주류를 향해 나아가고 있다고 믿을 만한 이유가 있다. 역사는 항상 놀랍도록 비슷하지만 반복되지 않습니다.적절하게 운영되는 한 전통적인 주식 시장을 훨씬 능가하는 투자 수익이 있을 것입니다.이 또한 초기 투자의 놀라운 발전 가능성과 매력입니다. 시장!",
  help_2_6_12: "1. 계약 거래란 무엇인가요? ",
  help_2_6_13:
    "이전 기사에서는 통화 가격 상승으로 수익을 얻기 위해 현물 거래를 수행하는 방법을 소개했습니다. . 예를 들어, BTC에 대해 강세를 보이고 롱 포지션을 취하면 BTC 가격이 상승하면 이익이 발생하고 하락하면 손실이 발생하며, 반대로 BTC가 약세에 있고 숏 포지션을 취하면 BTC 가격이 상승하면 손실이 발생하고 가을은 이익을 가져올 것입니다. 따라서 비트코인이 하락할 때 소득을 얻을 수 있는 기회도 있고, 계약 거래를 통해 상승과 하락으로 소득을 얻을 수 있는 기회도 있습니다. ",
  help_2_6_14:
    "만료일 유무에 따라 배송계약과 영구계약을 제공합니다. 인도계약에는 인도일이 있으며, 계약만료시 포지션이 청산되지 않을 경우 계약으로 인한 이익과 관계없이 직전 1시간 지수가격의 산술평균가격에 따라 포지션이 청산됩니다. 배송일자에 따라 배송계약은 이번주, 다음주, 당분기, 2분기 배송계약으로 나뉩니다. 무기한 계약은 인도일이 없고 만료되지 않음 목표 가격 차이가 합리적인 기대치로 돌아오기 때문에 강세 측에 사용자가 더 많으면 강세 측은 약세 측에 펀딩 수수료를 지불하고 약세 측은 펀딩 수수료를 지불해야 합니다. 약세 측이 More를 사용하면 약세 측은 강세 측에 펀딩 수수료를 지불하고 강세 측은 펀딩 수수료 수입을 얻습니다. ",
  help_2_6_15:
    "배송 계약과 무기한 계약의 두 가지 큰 모듈에서 USDT 마진 인도 계약과 코인 기반 마진 인도 계약으로 세분할 수 있으며, USDT 마진 무기한 계약과 코인 표준 마진 무기한 계약은 마진 계약. 계약 이행에 대한 재정적 보증으로 계약 가격에 따라 일정 비율로 지불되는 소액의 자금이 계약 증거금입니다. 마진 유형의 구분을 통해 사용자는 기본 디지털 통화 USDT를 마진으로 또는 통화 쌍에 해당하는 통화를 마진으로 자유롭게 선택할 수 있습니다. ",
  help_2_6_16: "위험이 높을수록 수익도 커집니다. 레버리지 거래 시작하기",
  help_2_6_17:
    '두 번째, 통화 레버리지란 무엇인가요? 통화 대 통화 레버리지 거래는 자체 유지 원금을 사용하여 플랫폼을 통해 통화를 빌려 여러 자금을 활용하여 더 많은 가격 차이를 얻는 것을 말하며 "통화 대 통화 거래"의 가장 큰 권한을 부여합니다. 현재 통화 레버리지 거래는 원금 포지션의 10배까지 운영할 수 있어 수익을 10배로 늘릴 수 있으며 손실도 10배로 증가하므로 레버리지 거래를 사용할 때 위험을 관리하시기 바랍니다. ',
  help_2_6_18:
    '셋째, 통화 레버리지는 무엇을 할 수 있습니까? 1. 더 많은 통화를 하고, 원금과 레버리지를 사용하여 통화를 빌리고, 원금과 빌린 통화는 다른 통화로 매수되고, 가격이 이상적인 가격으로 상승하면 "매도", 빌린 통화와 이자를 상환한 후, 나머지 부분은 근로 소득입니다. 2. 통화를 매도하려면 "홀드하여 상승"과 "매도 포지션"의 두 가지 거래 옵션이 있을 뿐만 아니라 "매도"하기 위해 통화를 빌릴 수도 있으며 통화 가격이 이상적인 가격으로 떨어지면 "코인을 사고" "코인을 사고, 통화와 이자를 갚고, "빈" 수입을 얻습니다. 통합 계정은 통화 대 통화 레버리지 작업을 단순화하고 통화 차용, 통화 구매/매도, 통화 매도/매수 및 통화 상환의 4단계 작업을 구매/매도, 포지션 종료, 통화 상환의 2단계 작업으로 단순화합니다. 통화 마진 거래 운영. 설명: 통화 대 통화 레버리지 거래는 차입 비용을 줄이기 위해 시간 단위로 이자를 계산합니다.일일 대출 금리는 매시간 업데이트됩니다.차용인은 차용인이 돈을 빌리는 데 성공하면 동적에 따라 24시간 동안 금리를 고정할 수 있습니다. 1시간마다 수요와 공급의 변화 이후 차입금리는 24시간마다 갱신 8시간마다 1회 강제이자상환, 대출기간 무제한',

  help_3_1_1:
    '2008년에 Satoshi Nakamoto의 논문 "Bitcoin: A Peer-to-Peer Electronic Cash System"이 출판되었고 이 논문 또한 Bitcoin 탄생의 토대를 마련했습니다. 비트코인은 암호화 원리를 사용하여 구축된 최초의 디지털 통화로서 제한된 총량으로 인해 금과 유사한 속성을 가지고 있으며 수년 동안 그 가치는 상승했습니다. ',
  help_3_1_2:
    "비트코인은 12년 만에 가치가 없는 수준에서 2021년 60,000달러로 떨어졌습니다. 세계는 비트코인이 틈새 괴짜들 사이에서 인기 있는 비주류 새로운 것에서 오늘날 주류가 되기 어려운 것으로 진화하는 것을 목격했습니다. 방치된 금융 자산 . 앞으로도 비트코인 ​​네트워크와 전체 암호화 생태계의 발전과 성장과 함께 비트코인에 대한 멋진 이야기는 계속해서 펼쳐질 것입니다. ",
  help_3_1_3: "1. 비트코인 ​​소개",
  help_3_1_4:
    "2008년 10월 31일, Satoshi Nakamoto가 처음 비트코인 ​​개념을 제안했습니다. 2009년 1월 3일 그는 비트코인 ​​알고리즘을 구현하는 최초의 클라이언트 프로그램을 개발했고 최초의 비트코인이 탄생했습니다. ",
  help_3_1_5:
    'Bitcoin, BTC로 불리는 영문명 Bitcoin은 원래 "화폐"로 구성되었지만 현재는 소유자가 실생활 자산에서 실제 향유에 해당하는 특정 가상 자산으로 정의되는 경우가 대부분입니다. 가치와 교환가치. ',

  help_3_2_1: "둘째, 비트코인의 생성 원리",
  help_3_2_2:
    "비트코인은 분산형 P2P 네트워크 및 합의 이니셔티브, 오픈 소스, 블록체인 기반 암호화폐입니다. 중앙기관이 없는 상황에서 일정한 총액으로 디지털 자산의 발행 및 유통 문제를 해결하고 탈 중앙화 전자 회계 시스템을 만듭니다. ",
  help_3_2_3:
    "법화와 달리 비트코인은 어떤 기관에서도 통제하거나 발행하지 않습니다. 발행 방법, 비율 및 규모는 처음부터 프로그래밍되었으며 변경할 수 없습니다. 예를 들어 우리가 평소에 사용하는 부기와는 달리 은행에 돈을 입금하고 인출하는 것은 국가 신용에 의존하는 은행이 보관하며 비트코인은 또 다른 방법을 제공합니다. 실시간 . 모든 사람이 원장을 가지고 있기 때문에 트랜잭션 위조 가능성을 크게 방지하여 트랜잭션을 보다 투명하고 안전하게 만듭니다. ",
  help_3_2_4:
    "비트코인 시스템에서는 원장의 보안을 유지하는 사람을 채굴자라고 하며 원장을 유지하는 과정이 채굴입니다. 광부는 평균 10분마다 트랜잭션을 블록으로 패키징합니다. 광부가 계정을 유지하도록 장려하기 위해 Bitcoin에는 자체 인센티브 메커니즘 세트가 있습니다. ",
  help_3_2_5:
    "비트코인은 서로 다른 블록에 저장되어 있고 블록을 파내는 방법은 복잡한 수학 퍼즐을 푸는 것이라고 이해할 수 있다. 빠르게 브로드캐스트하고 누구든지 블록에서 비트코인을 얻을 수 있습니다. ",
  help_3_2_6:
    "트랜잭션은 채굴자가 블록으로 패키징하고 전체 네트워크에서 확인해야 효력이 발생하기 때문에 거래 개시자는 채굴자에게 일정 수수료를 지불합니다. 또한 서비스 수수료를 부과하는 또 다른 이유는 비트코인의 총량이 2100만개로 일정하며 모든 비트코인이 발굴되면 새로운 블록은 블록 보상을 생성하지 않기 때문에 절차 수수료 광부가 계정을 계속 유지하도록 장려하는 방법입니다. ",
  help_3_2_7:
    "셋째, 비트코인 ​​거래 방식 여기서는 비트코인 ​​체인 거래 방식만 소개합니다. ",
  help_3_2_8:
    "거래 개시자는 거래를 생성하고 개인 키를 사용하여 거래에 서명합니다. 이 서명은 거래에 대한 비트코인 ​​소유자의 권한을 나타내며 거래가 발생한 후 거래가 다른 사람에 의해 변조되지 않도록 합니다. , 이 트랜잭션은 전체 비트코인 ​​네트워크에 브로드캐스팅되어 확인을 기다립니다. ",
  help_3_2_9:
    "채굴자들이 이러한 트랜잭션 요청을 받으면 트랜잭션을 패키징하여 전체 블록체인에 업로드하고, 전체 네트워크에서 6개 이상의 노드가 이러한 트랜잭션을 확인하면 비트코인 ​​전송이 완료됩니다. 거래가 완료되면 거래는 블록체인에 영구적으로 저장되며 비트코인 ​​수령인은 자금의 소유권을 갖습니다. ",
  help_3_2_10: "넷째, 비트코인의 특징",
  help_3_2_11:
    "1) 탈중앙화 비트코인 ​​네트워크에서 발행 및 거래는 중앙 집중식 조직의 개입이 필요하지 않으며 컴퓨터에 의해 자동으로 실행됩니다. 이것은 여러 당사자가 동등하게 유지 관리하는 조직 모드입니다.비트코인 네트워크에서 모든 참가자는 동등한 권한을 가진 독립적인 개인이며 어느 누구도 다른 참가자의 결정에 대해 발언하거나 영향을 미칠 권리가 없습니다. 참가자의 입장 또는 퇴장은 다른 참가자 또는 전체 시스템에 영향을 미치지 않습니다. ",
  help_3_2_12:
    "2) 개방적이고 투명하며 변조할 수 없습니다. 체인에서 비트코인과 관련된 모든 트랜잭션은 투명하고 확인 가능하며 이러한 트랜잭션 데이터는 변조할 수 없습니다. 그러나 거래가 개방적이고 투명하며 추적 가능하지만 거래자의 신원은 익명이며 체인의 주소를 통해 실생활에서 해당 거래자의 신원을 얻을 수 없습니다. ",
  help_3_2_13:
    "3) 글로벌 유통 비트코인 ​​거래는 국경이 없고 ​​전 세계적으로 유통될 수 있습니다. 인터넷을 통해 전 세계 모든 노드에서 비트코인 ​​거래를 수행할 수 있습니다. ",
  help_3_2_14:
    "4) 총 수량은 일정합니다. 총 비트코인 ​​수량은 2100만 개로 일정합니다. 비트코인 ​​네트워크는 10분마다 일정량의 비트코인을 릴리스하며 2140년에는 모두 채굴될 것으로 예상됩니다. 일정한 총량은 비트코인에 더 많은 투자 가치와 투자 공간을 부여하고 오랜 역사적 과정을 거쳐 많은 비트코인이 역사의 격류 속에서 영원히 손실되어 비트코인의 희소성을 증가시킵니다. ",
  help_3_2_15:
    "5) 반감 메커니즘 비트코인 ​​반감은 4년마다 출력이 반감되는 것을 의미합니다. 즉, 동일한 컴퓨팅 성능에서 각 블록에서 보상되는 비트코인의 수는 절반으로 줄어듭니다. 비트코인 탄생 이후 3번의 반감기가 연속적으로 완료되어 블록 보상이 50비트코인에서 현재 6.25비트코인으로 줄었습니다. ",
  help_3_2_16:
    '5. 비트코인 ​​가치/시장 가치 비트코인은 "디지털 금"으로도 알려져 있습니다. 투자자에 의한 헤지 위험 자산. ',
  help_3_2_17:
    "비트코인은 획기적인 제품이자 최초의 블록체인 응용 프로그램으로서 암호화 자산 분야에서 중추적인 역할을 합니다. Coinmarketcap 데이터에 따르면 비트코인의 시장 가치는 암호화폐 전체 시장 가치의 절반 이상을 차지합니다. 또한 비트코인이 시가 1조를 돌파한 후 전체 금 시가의 10%에 도달했으며 Tesla, Facebook 및 기타 유명 회사를 능가했습니다. ",
  help_3_2_18:
    "비트코인의 시장가치 상승은 비트코인의 지속적인 영향력 확장을 반영합니다.씨티은행이 비트코인이 주류가 되는 임계점에 와 있다고 말한 것처럼 JP모건 체이스, 모건 스탠리, 피델리티와 같은 전통적인 금융 기관은 모두 런칭 비트코인 ​​상품과 관련하여 비트코인은 전통적인 금융 세계에 영향을 미치며 무시할 수 없는 세력이 되고 있음을 알 수 있습니다. Visa, PayPal, MasterCard 및 Square와 같은 결제 거대 기업의 개입과 함께 Bitcoin의 적용 범위를 더욱 확장하고 시장 전망 개발에 긍정적인 영향을 미칠 것입니다. ",
  help_3_2_19:
    "비트코인에 대한 기관의 관심이 커지고 있다는 것은 의심의 여지가 없습니다. 점점 더 많은 기관 투자자들이 비트코인을 인플레이션에 대한 헤지 수단으로 보고 포트폴리오를 다양화하며 전통적인 국채가 제공할 수 없는 안전한 피난처 역할을 하기 때문에 비트코인은 모퉁이만 돌면 주류 자산이 됩니다. ",
  help_3_2_20:
    "6. 비트코인을 얻는 방법 비트코인을 얻는 방법에는 여러 가지가 있으며 시장에서 가장 일반적인 방법은 채굴, 직접 구매 및 에어드롭 보상입니다. ",
  help_3_2_21:
    "1) 채굴로 획득 채굴은 비트코인을 획득하는 가장 빠른 방법이자 비트코인의 출처이기도 합니다. 채굴에는 전문 채굴 장비가 필요하며, 채굴로 얻은 비트코인은 비트코인 ​​지갑에 바로 입력됩니다. 비트코인의 가격 상승으로 인해 전체 네트워크의 컴퓨팅 파워가 지속적으로 증가하고 채굴 경쟁이 치열해짐에 따라 채굴자들은 채굴기에 대한 요구 사항이 점점 더 높아지고 있으며 채굴기의 반복 속도도 가속화되고 있습니다. . 컴퓨팅 파워와 에너지 소비의 비율을 극대화하기 위해 채굴기의 기술적 내용이 증가했고, 이는 채굴기의 고가화로 이어졌습니다. 또한 채굴기 구매 및 채굴지 선택 또한 많은 위험에 직면할 것이므로 채굴의 문턱과 비용이 상대적으로 높기 때문에 일반 투자자는 일반적으로 비트코인을 얻기 위해 이 방법을 사용하지 않습니다. ",
  help_3_2_22:
    "2) 직접 구매 직접 구매는 대부분 2차 시장, 즉 거래소에서 이루어지며 투자자는 DEMO와 같은 거래소를 통해 비트코인을 구매할 수 있습니다. 좋은 유동성과 좋은 시장 깊이로 인해 대규모 거래소는 초보 투자자가 비트코인을 획득할 수 있는 보다 친근한 방법입니다. 또한 사용자는 비트코인을 오프 사이트에서 직접 구매할 수 있지만 보증이 없기 때문에 더 큰 위험이 있으므로 신중하게 선택하십시오. ",
  help_3_2_23:
    "3) 에어드랍 보상 비트코인은 탄생 초기에 희귀 아이템을 증정하거나 보상하는 데 사용되었습니다. 사용자는 이러한 활동을 사용하여 비트코인을 얻을 수 있습니다. 7. 비트코인 ​​분기점 블록체인 세계에서는 모든 사람이 동일한 규칙을 따르는데, 탈중앙화 세계에서는 절대적인 권한이 없기 때문에 차이점을 만났을 때 통일된 합의에 도달하지 못할 가능성이 있습니다. 새로운 규칙을 생각해 내도록 유도하십시오. 이때 네트워크에는 이전 규칙과 새 규칙을 모두 기반으로 하는 블록체인인 포크가 있을 것입니다. ",
  help_3_2_24:
    "포크는 소프트포크와 하드포크로 나뉩니다. 새 규칙에 따라 생성된 블록, 이전 규칙과 새 규칙이 호환됩니다. 하드 포크는 블록체인의 영구적인 분기점입니다. 이전 규칙은 새 규칙에 의해 생성된 법적 블록을 허용하지 않습니다. 새 규칙에 의해 생성된 법적 블록은 불법으로 간주되며 새 규칙은 생성된 블록을 허용하지 않습니다. 오래된 규칙. . 일반적인 하드포크 이후 새로운 화폐가 등장하겠지만 포크된 코인이 모두 성공적으로 시장을 선점할 수 있는 것은 아니며, 새롭게 포크된 코인의 성공 여부는 전적으로 시장 가치를 포착하는 능력에 달려 있습니다. ",
  help_3_2_25:
    "2017년 8월 1일 확장 분쟁으로 인해 비트코인이 첫 번째 포크를 가졌으며 포크로 생성된 새로운 통화는 비트코인 ​​캐시(BCH)였습니다. 원래 Bitcoin을 보유한 사람들은 포크가 완료된 후 자동으로 포크된 통화를 얻습니다. 그 후 몇 달 동안 Bitcoin에서 많은 분기 이벤트가 발생하여 BTG 및 BCD와 같은 여러 분기 코인이 생성되었습니다. 흔히 인터넷의 위대함은 인간이 공간의 장벽을 뛰어넘고, 어느 곳과도 소통하며, 정보의 세계화와 자유로운 흐름을 실현한 데 있다고 말합니다. 비트코인의 등장은 화폐유통과 가치이동의 문제를 해결하기 위한 것으로 지불수단으로서 가치가 정보처럼 자유롭게 유통되도록 하는 것이 그 목적이다. ",
  help_3_2_26:
    "마지막으로, 이전의 강세장과는 달리 이번 강세장에서는 비트코인의 핵심이 이미 컴플라이언스 채널의 구축, 전통적인 기관의 진입, 점점 더 풍부해지는 투자 도구로 인해 변화했습니다. 가치 지원도 더욱 다양해졌고, 예측 가능한 범위 내에서 비트코인의 주류 발전을 목격하고 있습니다. ",
  help_3_2_27:
    "비트코인과 블록체인의 관계를 한 기사로 이해하세요. 2020년 하반기부터 시작된 상승세 이후 비트코인은 뛰어난 성과로 성공적으로 원을 벗어났고, 이는 글로벌 투자자들의 큰 관심을 불러일으켰습니다. . 비트코인이라고 하면 블록체인을 생각하시는 분들이 많으실텐데요, 비트코인이란 무엇일까요? 블록체인이란 무엇입니까? 둘 사이의 관계는 무엇입니까? ",
  help_3_2_28:
    "(1) 비트코인이란 무엇입니까? 비트코인의 개념은 2008년 10월 31일 사토시 나카모토(Satoshi Nakamoto)라는 사람에 의해 처음 제안되었으며, 2009년 1월 3일 사토시 나카모토(Satoshi Nakamoto)는 개인용 컴퓨터로 세계 최초로 비트코인을 발굴하여 비트코인의 탄생을 공식적으로 발표했습니다. ",
  help_3_2_29:
    '비트코인은 지불 기술로서 블록체인을 기반으로 하는 P2P, 분산형, 보편적, 비독점적 암호화폐라는 점에서 특별합니다. 비트코인은 어떤 조직이나 개인의 발행에 의존하지 않고 일반적으로 "채굴"로 알려진 작업량 증명 메커니즘을 통해 생산됩니다. ',
  help_3_2_30:
    "비트코인을 사용하려면 모든 트랜잭션을 확인, 확인 및 기록하기 위해 전체 P2P 네트워크에 있는 많은 노드의 분산 데이터베이스가 필요합니다. 비트코인의 총량은 한정되어 2,100만개에 불과하며 현재까지 1,869만개 이상이 채굴되었으며, 2140년이면 모든 비트코인이 채굴될 것으로 예상됩니다. ",
  help_3_2_31: "일반적으로 비트코인은 다음과 같은 특징이 있습니다.",
  help_3_2_32:
    "1. 탈중앙화 비트코인은 여러 당사자에 의해 동등하게 유지되며 중앙 집중식 통제 대상이 아닙니다. 모든 참가자는 동등한 권한을 가진 독립적인 개인입니다. 비트코인 네트워크에서 참가자는 다른 참가자의 결정에 대해 말하거나 영향을 미칠 권리가 없으며, 모든 참가자는 전체 시스템 및 다른 참가자에게 영향을 주지 않고 자유롭게 들어오고 나갈 수 있습니다. ",
  help_3_2_33:
    "2.개방성,투명성,비변조성 비트코인 ​​시스템은 개방되어 있고 데이터는 모든 노드에게 열려있습니다 어떤 노드라도 전체 네트워크의 총계정원장을 소유할 수 있으므로 전체 시스템의 정보는 매우 투명합니다. 비트코인의 기반 기술인 블록체인으로 인해 데이터 구조는 제네시스 블록 이후의 모든 과거 데이터를 저장하므로 블록체인의 모든 데이터는 체인 구조를 통해 기원을 추적할 수 있습니다. 비트코인의 정보가 합의를 통해 블록체인에 추가된 후 모든 노드에 기록되고 상호 연결을 보장하기 위해 암호화가 사용되므로 변조의 어려움과 비용이 매우 높을 것입니다. ",
  help_3_2_34:
    "3. 글로벌 유통 비트코인 ​​거래는 국경이 없고 ​​전 세계적으로 유통될 수 있습니다. 블록체인 네트워크를 통해 전 세계 모든 노드에서 비트코인 ​​거래를 수행할 수 있습니다. ",
  help_3_2_35:
    '4. 총량은 일정합니다. 2100만 비트코인이 지속적으로 발행됩니다. 일정한 총량은 비트코인에 "디지털 금"의 특성을 부여합니다.또한 몇 년 후 일부 비트코인은 개인 키 분실 또는 하드 디스크 손상과 같은 다양한 요인으로 인해 완전히 잠겼으며 다시 유통될 수 없습니다. 이것은 또한 비트코인 ​​코인을 더 희소하게 만들고 더 많은 투자 가치를 갖게 합니다. ',

  help_3_3_1: "5, 반감 메커니즘",
  help_3_3_2:
    "비트코인은 채굴을 통해 발행됩니다. 간단히 이해하면 비트코인은 다른 블록에 저장되며 블록을 파는 방법은 복잡한 수학 퍼즐을 푸는 것입니다.퍼즐의 답을 먼저 푸는 사람은 빠르게 뉴스를 방송하고 전체 네트워크에서 확인합니다. 이후 자신이 속한 블록의 보상을 받을 수 있는데, 이를 채굴 보상이라고 합니다. ",
  help_3_3_3:
    "비트코인은 매 210,000개의 블록(약 4년)이 채굴되고 후속 블록의 출력은 절반으로 줄어들도록 규정하고 있습니다. 평균적으로 10분마다 블록이 채굴됩니다. 처음 4년 동안 각 블록에는 50개의 비트코인이 포함되어 있습니다. 3번의 반감 후 현재 각 블록의 비트코인 ​​수는 6.25개입니다. 평균 블록 시간이 10분이 되도록 비트코인은 채굴 규칙에 난이도 조정을 추가했습니다. 즉, 수학 퍼즐의 난이도는 2016 블록마다 조정됩니다. ",
  help_3_3_4: "(2) 블록체인이란? ",
  help_3_3_5:
    "블록체인의 본질은 지속적으로 증가하고 연결된 데이터 레코드 목록입니다. 우리는 블록체인을 모든 거래를 기록하는 원장이라고 생각하면 됩니다 원장의 두 번째 페이지는 첫 번째 페이지의 내용을 요약하고 이 페이지에서 발생한 거래 정보를 계속해서 기록하게 됩니다. 확인을 용이하게 하기 위해 원장의 각 페이지에는 기록된 시간도 표시되어 있습니다. 세 번째 페이지에 시간을 표시한 후 두 번째 페이지에 기록된 모든 내용을 요약하고 또한 이 페이지에서 발생한 거래 정보 등을 네 번째 페이지와 다섯 번째 페이지에 계속 기록하므로 이러한 체인 구조 매우 간단합니다. 원장을 직렬로 연결하는 좋은 방법입니다. ",
  help_3_3_6:
    "블록체인은 하나의 새로운 기술이 아니라 다양한 기존 기술이 통합된 결과라는 점에 유의해야 합니다. 우리는 블록체인을 좁고 넓은 두 가지 수준에서 이해할 수 있습니다. 좁은 의미에서 블록체인은 블록을 기본 단위로 하는 체인 데이터 구조이며 디지털 요약은 블록에서 이전 거래 내역을 확인하는 데 사용되며 분산 회계 시나리오에서 변조 방지 및 확장 요구 사항에 적합합니다. 넓은 의미에서 블록체인은 블록체인 구조를 기반으로 하는 분산 저장소, 합의 메커니즘, 암호화 원칙, 스마트 계약 등을 의미하기도 합니다. ",
  help_3_3_7: "1. 분산 저장소",
  help_3_3_8:
    '분산 저장소는 블록체인의 체인 구조가 단순히 한 사람(노드)이 직렬로 연결되는 것이 아니라 "합의 메커니즘"이라는 방법에 의해 결정되는 개방적이고 투명하며 중심이 없는 프로그램을 의미합니다. 분산 노드의 스토리지 리소스를 통해 전체 네트워크의 모든 노드 스토리지가 동기화되고 해당 합의 기술을 사용하여 내부 노드의 효율성을 보장하여 스토리지 콘텐츠를 변경하고 완전하고 검색 가능한 데이터베이스를 유지합니다. 분산 스토리지는 확장성, 저비용, 고성능 및 사용 용이성의 특성을 가지고 있습니다. ',
  help_3_3_9: "2. 합의 메커니즘",
  help_3_3_10:
    'Peer-to-Peer 네트워크의 높은 네트워크 지연으로 인해 각 노드에서 관찰되는 트랜잭션 순서가 완전히 일치하지 않을 수 있으므로 블록체인 시스템은 순서에 대한 합의를 달성하기 위한 메커니즘을 설계해야 합니다. 거의 동시에 발생하는 거래, 일정 기간 내에 거래 순서에 대한 합의에 도달하는 이 알고리즘을 "합의 메커니즘"이라고 합니다. 현재 작업 증명(PoW), 지분 증명(PoS), 위임 지분 증명(DPoS) 등과 같은 몇 가지 일반적인 합의 메커니즘이 있습니다. 비트코인은 PoW가 합의 메커니즘을 채택합니다. ',
  help_3_3_11: "3, 암호화 원칙",
  help_3_3_12:
    "암호화는 수학과 컴퓨터 과학의 한 분야이며 그 원리는 정보 이론과 크게 관련되어 있습니다. 블록체인에서 암호화 원칙의 적용은 해시 알고리즘, 타원 곡선 알고리즘, 비대칭 암호화, Base58 인코딩 등을 포함하여 데이터, 가치 전송 및 액세스의 보안을 보장하는 것입니다.이러한 원칙은 일련의 복잡한 작업을 통해 구현됩니다.데이터 보안 보장 블록체인에서. ",
  help_3_3_13: "4. 스마트 계약",
  help_3_3_14:
    "인터넷이 처음 등장한 1994년 초 닉 자보(Nick Szabo)가 스마트 컨트랙트 개념을 제안했고, 최근 블록체인 기술이 발달하면서 점차 사회에 친숙해졌습니다. 스마트 계약은 계약 참여자가 이러한 약속을 이행할 수 있는 계약을 포함하여 디지털 형식으로 정의된 일련의 약속을 말하며, 그 개념은 약속, 합의 및 디지털 형식의 세 가지 요소로 구성됩니다. ",
  help_3_3_15:
    "약속은 계약 당사자가 동의한 권리와 의무입니다. 이러한 약정은 계약의 본질과 목적을 정의합니다. 약정은 기술적 실현이며, 이를 기반으로 계약 약정이 실현되거나 계약상의 약속이 기록됩니다; 양식 숫자는 계약이 컴퓨터가 읽을 수 있는 코드로 작성되어야 하며 설정된 스마트 계약이 컴퓨터 또는 컴퓨터 네트워크에 의해 실행됨을 의미합니다. 스마트 계약의 작동 원리는 사전 프로그래밍된 조건이 트리거되면 컴퓨터가 계약을 실행하기 위해 제3자에 의존하지 않고 즉시 해당 계약 조건을 실행한다는 것입니다. ",
  help_3_3_16:
    "스마트 컨트랙트는 초기에 제안되었지만 결국 블록체인에서 널리 사용되었습니다.주된 이유는 블록체인이 스마트 컨트랙트 운영에서 가장 중요한 신뢰 문제를 해결하기 때문입니다. 현실 세계에서는 계약이 종이에 작성되든 코드로 기록되든 위조되거나 해킹당할 위험이 있지만 블록체인 기술은 탈중앙화, 변조 불가능, 추적 가능, 안전한 위의 문제를 해결하는 투명한 시스템을 제공합니다. . ",
  help_3_3_17:
    '(3) 블록체인과 비트코인의 관계 2008년 금융 위기가 발생했을 때 비트코인 ​​창시자 사토시 나카모토는 중앙 집중식 조직에 의해 통제되지 않는 전자 화폐 세트를 설계하기를 원했습니다. 아키텍처에서 그는 매우 중요한 결정을 내렸습니다. 기존의 중앙 집중식 데이터베이스 모델을 포기하고 전임자의 학습을 기반으로 강력한 분산 기반 메커니즘 세트를 설계하는 것입니다. 중앙화된 팀이나 기관의 개입 없이 모두가 동등한 권한으로 이 메커니즘에 참여할 수 있으며, 일단 기록된 데이터는 변경할 수 없습니다. 시간이 지날수록 사람들은 비트코인의 이 메커니즘의 장점이 점점 더 뚜렷해지고 있음을 발견하게 됩니다. 창업자가 없어져도 안정적으로 계속 운영될 수 있기 때문에 모두가 연구를 위해 이 기본 메커니즘을 골라 "블록체인"이라고 명명합니다. ". ',

  help_3_4_1:
    "전반적으로 비트코인과 블록체인의 관계는 두 가지 관점에서 논의할 수 있습니다. 첫 번째 블록체인 기술은 비트코인의 기반 기술이고 두 번째 비트코인은 블록체인 기술을 기반으로 한 첫 번째 애플리케이션이며 현재 가장 성공적인 적용. ",
  help_3_4_2:
    "(1) 비트코인은 블록체인 기술의 첫 번째 응용 프로그램입니다. 비트코인이 만들어진 후 빠르게 대중화되었습니다. 가격이 급등한 후 사람들은 그 기반 기술에 주목하기 시작했습니다. 심도 있는 연구 끝에 사람들은 이 기술이 많은 분야에 적용될 수 있음을 발견했고, 나중에 이 기술은 블록체인 기술이라고 명명되었습니다. ",
  help_3_4_3:
    "현재 블록체인의 발전사에 따르면 블록체인 1.0, 2.0, 3.0 시대로 정의하고 있습니다. ",
  help_3_4_4:
    "블록체인 1.0 시대는 비트코인 ​​시스템의 작동을 지원하는 기본 기술 아키텍처만을 의미하며 좁은 의미의 블록체인입니다. 이 단계에서 비트코인의 목표는 전통적인 금융 시스템을 대체하고 글로벌 지불 통화가 될 가능성을 탐색하는 것입니다. 이 시기에 등장한 블록체인의 확장은 대부분 비트코인 ​​개선을 중심으로 이루어졌습니다. ",
  help_3_4_5:
    '2014년경 Vitalik Buterin은 스마트 계약을 사용하여 "탈중앙화, 개방성 및 투명성, 합의 메커니즘 및 토큰 모델"과 같은 비트코인 ​​기술 아키텍처의 특성을 추상화하고 이를 블록체인 2.0으로 업그레이드했습니다. 따라서 넓은 의미가 탄생했습니다. 블록체인 2.0은 프로그래머블 금융으로 경제, 시장, 금융 분야의 블록체인을 블록체인 3.0에 적용한 것이다. "는 기본적으로 영화 및 텔레비전 저작권, 식품 안전, 의료, 물류, 선거 투표, 공공 복지 등 삶의 모든 측면을 다룹니다. ',
  help_3_4_6:
    "전체적으로 블록체인 1.0에서 2.0, 오늘날의 3.0까지의 전체 반복 과정은 10년 이상 지속되었습니다. 블록체인 1.0이 블록체인 기술의 발아라면 2.0은 블록체인 체인이자 금융, 즉 , 블록체인은 현장에서 가장 먼저 돌파구를 만들 가능성이 가장 높은 것으로 간주되며 블록체인 3.0은 전방위적으로 발생하여 더 큰 산업 개혁을 촉진할 것입니다. ",
  help_3_4_7:
    "(2) 비트코인은 지불 이외의 더 강력한 기능을 부여받았습니다. 비트코인은 10년 이상의 개발 끝에 전 세계적으로 강력한 합의를 형성했으며 수천 개의 자산으로 고정된 가치 자산이 되었습니다. 암호화된 세계 . ",
  help_3_4_8:
    '희소성 및 디플레이션 발행 ​​메커니즘으로 인해 점점 더 많은 사람들이 비트코인을 "디지털 금"으로 간주합니다. 비트코인과 다른 자산 간의 상관관계가 낮기 때문에 새로운 왕관 전염병이 발생한 후 인플레이션 기대와 고수익 자산을 찾기 위해 비트코인은 점점 더 많은 주류 기관에서 받아들여지고 있습니다. 투자 위험 분산 , 자산 분산 투자 목표를 달성하기 위해. 현재 전 세계 최소 130개 국가에서 비트코인에 대한 법률 또는 정책을 발표했으며 용어, 정의, 위험 경고 및 과세는 모두 규제 범위에 포함되었습니다. 현물시장 외에도 옵션, ETF 등 비트코인을 중심으로 한 파생상품 시장도 호황을 누리고 있으며 시장은 점점 성숙해지고 있다. ',

  help_3_5_1:
    "비트코인은 원래 기존 금융 시스템의 단점을 해결하기 위해 고안되었습니다. 암호화 알고리즘을 기반으로 한 생성 방식은 신뢰 문제를 해결합니다. 암호화된 자산에 대한 신뢰가 높아졌고 신흥 시장에서 어려움을 겪고 있는 이들에게 비트코인은 가치 저장 수단이 되었습니다. ",

  yijianmaibi: "암호화폐 구매",
  licai_1: "{TITLE} 펀드 재테크, 사용자 수익 향상에 주력",
  licai_2: "유휴 디지털 화폐로 추가 수익 창출",
  kuangchi_1: "{TITLE} 광산 풀 융자의 수익을 높이는 것은 매우 간단하다",
  kuangchi_2: "광산 기계가 돈을 벌고 새로운 기회를 포착하다",
  OnlyDisplayAndPurchase: "표시 및 구매만",
  MatchMyAssets: "내 자산 일치",

  shiyongtiaokuan: "이용약관",

  language: "한국 사람",

  shangchuanfukuanpingzheng: "결제 바우처 업로드",
  fukuanpingzheng: "결제 바우처",
  xianhuolishi: "스팟 히스토리",

  //模板1的翻译
  zhucejiaoyi: "등록 및 거래 시작!",
  justtwominute: "단 2분만에 거래를 시작하세요!",
  emailphonenumber: "이메일 또는 전화번호",
  singup: "가입하기",
};
