export default {
  privacyText:
    "©2022 Helix-Capita Markets Limited 版權所有。公司註冊號177174 B SIA-F217 <br><br> 風險警告：差價合約（CFD）是複雜的工具，由於槓桿作用，存在快速虧損的高風險。 85.12% 的散戶投資者在與該提供商進行差價合約交易時賬戶虧損。 您應該考慮自己是否了解差價合約的原理，以及是否有承受資金損失的高風險的能力。<br><br>您不擁有標的的所有權或權力。過去的表現並不代表未來的表現，稅法也可能會發生變化。本網站上的信息本質上是一般性信息，沒有考慮您或您客戶的個人目標，財務狀況或需求。請在做任何交易決定之前閱讀我們的RDN和其他法律文件，並確保您完全了解風險。我們鼓勵您尋求獨立的建議。<br><br> Helix-Capita Markets Limited位於Sea Sky Lane, B201, Sandyport, Nassau, New Providence, The Bahamas，並由巴哈馬證券委員會（SIA-F217）許可並受其監管。<br><br>如果本網站上的信息以及所提供的產品和服務違反任何國家當地法律法規，本網站上的信息以及所提供的產品和服務均無意分發給這些國家或地區的任何人。",
  //home
  "h-s1-t1": "在任何地方与 {TITLE} 交易可能性",
  "h-s1-d1": "锐利的定价、低点差、快速执行",
  "h-s2-t1": "受欢迎的",
  "h-s2-t2": "外汇",
  "h-s2-t3": "数字加密货币",
  "h-s2-t4": "指数",
  "h-s2-t5": "大宗商品",
  "h-s2-t6": "股票差价合约",
  "h-s2-h1": "工具",
  "h-s2-h2": "价格",
  "h-s2-h3": "成交量",
  "h-s2-h4": "涨跌幅",
  "h-s2-1-d1":
    "实时价格仅为指示目的。查看您的平台，了解最新的价格。Helix-Capita Markets Limited 提供支持。",
  "h-s2-2-t1": "为什么选择{TITLE}",
  "h-s2-2-t2": "在1000多种交易产品上发掘交易机会",
  "h-s2-2-d1":
    "我们有丰富的产品线可供交易、包括了外汇、商品、加密货币、股票、ETF等差价合约。低廉的交易成本、快速执行和 24/7 全天候支持。这将是您最好的选择。",
  "h-s2-2-b1": "查看我们的点差",
  "h-s3-t1": "卓越，交易者",
  "h-s3-d1": "Helix-Capita ATP 排名全球冠名合作伙伴和 ATP 巡回赛官方在线交易合作伙伴。",
  "h-s4-t1": "对您现在的经纪商不满意?",
  "h-s4-t2": "我们完全了解。",
  "h-s4-1-t1": "极低的点差",
  "h-s4-1-d1": "享受低至0.0点的点差，流动性强且无重新报价。",
  "h-s4-2-t1": "极低的点差",
  "h-s4-2-d1": "享受低至0.0点的点差，流动性强且无重新报价。",
  "h-s4-3-t1": "受监管的经纪商",
  "h-s4-3-d1": "我们完全受SCB监管。将客户资金隔离在一级银行。",
  "h-s4-4-t1": "强大的交易平台",
  "h-s4-4-d1":
    "在台式机、平板电脑和手机上访问世界上最受欢迎的 TradingView、 MT4、MT5或c Trader平台。",
  "h-s5-t1": "自由交易",
  "h-s5-1-t1": "TradingView",
  "h-s5-1-d1":
    "使用由cTrader提供支持的最新集成，访问TradingView的高级图表工具并与超过3000万交易者互动。",
  "h-s5-2-t1": "MetaTrader 5",
  "h-s5-2-d1":
    "从您的手机、平板电脑或台式机访问世界上最流行的交易平台，享受自由交易的方式。",
  "h-s5-3-t1": "MetaTrader 4",
  "h-s5-3-d1":
    "更快的处理时间、新发布的对冲头寸功能、高级挂单以及最新的工具和指标可帮助您将交易提升到新的水平。",
  "h-s5-4-t1": "cTrader",
  "h-s5-4-d1": "是一个直观且易于使用的平台，具有高级订单功能和自定义功能。",
  "h-s5-t2": "立即注册并开始交易",
  "h-s5-d1": "查看我们的隐私政策",
  "h-s6-t1": "让您的交易如虎添翼",
  "h-s6-d1": "浏览所有文章",
  "h-s6-1-t1": "外汇市场，机会无限",
  "h-s6-1-d1":
    "外汇市场是提现宏观经济主题的理想载体，特别是两种货币之间的相对差异。",
  "h-s6-1-b1": "FOREX",
  "h-s6-2-t1": "金价如何回到$2000大关？",
  "h-s6-2-d1":
    "我们认为2023年是2022年的一个倒影，尽管现在还早，但我们明显地感觉到金融环境在放缓。全球经济在复苏，通货膨胀已经见顶。因此，我们看到..",
  "h-s6-2-b1": "GOLD",
  "h-s6-3-t1": "反转！暴跌！通胀数据改变了什么",
  "h-s6-3-d1":
    "所有人都知道昨天的通胀数据非常重要，事实证明的确是一颗重磅炸弹，摧毁了近来乐观的市场情绪，引发了一系列的抛售和对资产的重估。",
  "h-s6-3-b1": "GOLD",
  "h-s7-t1": "年度最佳",
  "h-s7-t2": "TradingView经纪商",
  "h-s7-t3": "年度经纪商2022",
  "h-s7-d1": "Helix-Capita很荣幸能在TradingView经纪商大奖中被评为年度经纪商",
  "h-s8-t1": "屡获殊荣",
  "h-s8-t2": "在全球范围内，我们被授予",
  // 公共
  "ready-t1": "做好交易准备了吗？",
  "ready-d1": "它快速且容易上手。通过我们简单的申请流程，几分钟之内即可申请。",
  "ready-b1": "开立真实用户",
  "ready-t2": "准备好交易了吗？",
  "ready-d2":
    "上手简单快捷——即使是小额存款。通过我们简单的申请流程在几分钟内完成申请。",
  "ready-b2": "开始吧",
  "ready-d3": "开立Helix-Capita帐户很简单。只需要几分钟，就能开启您的Helix-Capita之旅。",
  "ready-d4":
    "只需少量入金便可随时开始交易。我们简单的申请流程仅需几分钟便可完成申请.",
  "learn-more-info": "了解更多信息",
  zhaodaogengduao: "找到更多",
  liaojiegengduao: "了解更多",
  jiaru: "立即加入",
  "click-view": " 点击浏览",
  jiaoyi: "交易",
  xianzaijiaoy: "现在交易",
  tuichu: "退出",
  tishi:
    "Helix-Capita并不表示此处提供的材料是准确的，最新的或完整的，因此不应以此为依据。此处提供的信息，无论是否来自第三方，都不应视为推荐信息；或买卖要约；或要求购买或出售任何证券，金融产品或工具的要约；或参与任何特定的交易策略。我们建议该内容的任何读者寻求自己的建议。未经Helix-Capita同意，不得复制或再分发此信息。",
  //  导航栏
  home: "首页",
  support: "客户支持",
  "refer-friend": "推荐好友",
  "m1-0": "为何选择",
  "m2-0": "在我们的平台交易",
  "m3-0": "交易平台和工具",
  "m4-0": "市场分析",
  "m5-0": "教育",
  // header
  "header-s1-1": "个人",
  "header-s1-2": "合作伙伴",
  "header-s1-3": "集团",
  "header-s1-4": "支持",
  "header-s1-5": "推荐好友",
  "header-s1-6": "中文",
  "header-s2-1": "为何选择",
  "header-s2-2": "交易市场",
  "header-s2-3": "平台和工具",
  "header-s2-4": "市场分析",
  "header-s2-5": "教育",
  "header-s2-b1": "交易中心",
  "header-s2-b2": "登录",
  // header-支持
  "header-s-s0-t1": "客户支持",
  "header-s-s0-d1":
    "从下载交易平台到管理您的交易风险，您将在此处找到您需要了解的所有信息。",
  "header-s-s1-t1": "常见问题",
  "header-s-s1-d1":
    "以下是我们的常见问题和答案。请访问我们的常见问题专区以了解更多热门问题，或在屏幕底端打开在线咨询与我们的专业团队实时沟通。",
  "header-s-s1-q1": "Helix-Capita 提供哪些账户类型?",
  "header-s-s1-a1": `<div class="rich-text__container"><h5><strong>我们提供两种账户类型以满足交易者的需求</strong></h5>
  <h5><strong>Razor 账户</strong></h5>
  <h5>我们的Razor账户包括原始点差，这意味着我们将从流动性提供商处收到的点差直接传递给我们的客户。</h5>
  <h5>与 MetaTrader 不同，当您在 cTrader 上交易时，佣金率由您交易的货币而不是您账户的入金货币决定。cTrader Razor账户的佣金率是您交易的货币中第一个报价货币的七个单位 - 例如，NZDCAD一手交易将需要支付7新西兰元的佣金。</h5>
  <h5><strong>标准账户</strong><br></h5>
  <h5>我们的标准账户是免佣金的，包括我们的原始点差+ 1点增加（例如0点点差加1点= 1点 [买入价和卖出价每个方向0.5点）。</h5></div>`,
  "header-s-s1-q2": "什么是掉期？",
  "header-s-s1-a2": `<div class="rich-text__container"><h5>外汇掉期利率是指在外汇交易中隔夜持有头寸的隔夜或展期利息（即赚取或支付的利息）。这些利率由银行间点差和交叉货币基础决定。<br><br>掉期费用是双向的。这意味着交易者可以赚取掉期费用，或者他们也可能会在相关交易头寸上产生掉期费用。这将取决于交易的工具，您的头寸是多头还是空头，以及交易是否在展期期间持有。由于即期外汇合约以T + 2为基础结算，因此在周三展期时将收取三倍掉期费用以计入周末利息。</h5></div>`,
  "header-s-s1-q3": "Helix-Capita 是 ECN/STP 交易者还是做市商？",
  // 第一次copy
  "header-s-s1-a3": `<div class="rich-text__container"><h5>我们经常被问及这一问题。回答这个问题的部分困难在于，ECN和STP是从上市市场制度中摘取的营销术语，并且行业中的不同提供商也对其给出了不同的含义。</h5>
  <h5>真正的ECN或STP经纪商是介绍经纪人或在白标计划下使用其他人的系统进行运作的经纪商。</h5>
  <h5>我们是我们提供的产品的发行人，我们可以控制我们使用的系统，因为我们倾向于让客户与我们建立直接关系。</h5>
  <h5>尽管如此，我们也可以被认为是“ECN”经纪商，因为我们没有运行任何专有交易账户。相比之下，我们通过电子通信网络从外部流动性提供商（定价不是由我们或与我们相关的任何人提供）处获得定价，并且这种定价会传递给您和我们的其他客户，而无需交易台进行干预。</h5>
  <h5>对每笔交易进行对冲会增加交易第二分支出现问题的可能性，从而也会影响第一分支。因此，我们不会与外部流动性提供商对冲每一笔头寸，因为我们希望通过为您带来价格确定性和速度来为您提供更好的产品。请放心，我们非常重视风险管理实践，并密切监控我们的风险，以确保我们不会遭受过高的风险。</h5>
  <h5>我们认为“做市商”是指经营交易台并创建自己价格的人，定价可能会基于他们自己的专有交易头寸或风险敞口。我们目前不以这种方式运营，因此虽然我们在AFS许可证上拥有做市授权（与澳大利亚其他所有许可产品发行人一样），但我们认为自己不是做市商。</h5>
  <h5>有关于此的更多信息，请联系<a href="mailto:support@demo.com">support{'@'}demo.com</a>。</h5></div>`,
  "header-s-s1-q4": "贵平台有哪些交易条件？",
  "header-s-s1-a4": `<div class="rich-text__container"><h5>我们的目标是为各种金融工具提供低交易成本和快速执行。</h5>
  <h5>您可以通过“与我们交易”一栏了解我们的交易条件，其中介绍了我们提供的金融工具、掉期、点差和佣金、交易账户等。</h5>
 </div>`,
  "header-s-s1-q5": "我如何开立账户？",
  "header-s-s1-a5": `<div class="rich-text__container"><h5>如需开立真实账户，请前往我们的主页并选择“真实账户 &gt; 开立真实账户。</h5>
  <h5>该过程大约需要5-10分钟即可在线完成。系统将提示您完成加入测验并提供您的开户身份证明文件，这些文件可以在申请期间在线上传。</h5>
  <h5>然后我们的后台团队将审核您的申请。一旦我们验证了您的文件，我们就会向您发送您的交易账户登录信息。</h5></div>`,
  // header-推荐好友
  "header-rf-s0-t1": "推荐一位朋友每人都可获得独特的奖励",
  "header-rf-s0-d1":
    "向零售和 Helix-Capita Pro 客户介绍 Helix-Capita 的好友推荐计划。本活动附带条款和细则。",
  "header-rf-s1-t1": "一个为您量身定制的好友推荐计划",
  "header-rf-s1-d1":
    "我们提供两种推荐朋友计划，具体取决于您是专业客户 (Helix-Capita Pro) 还是零售客户。我们的推荐朋友计划旨在奖励那些邀请家人或朋友与我们交易的客户。",
  "header-rf-s1-h1": "对于零售客户",
  "header-rf-s1-h2": "对于 Helix-Capita Pro客户",
  "header-rf-s1-r1":
    "当您的朋友开设交易账户并为其入金时，您和您的朋友可获取20笔的免费交易。",
  "header-rf-s1-r2":
    "当您的朋友开设交易账户并满足存款和交易要求时，您和您的朋友可获得高达 1,000 美元的现金。",
  "header-rf-s2-t1": "常见的问题",
  "header-rf-s2-q1": "我如何成为 Helix-Capita Pro？",
  "header-rf-s2-a1":
    "如果您还不是 Helix-Capita Pro但有兴趣成为专业交易者，您可以在此处找到有关资格标准和要求的更多信息。",
  "header-rf-s2-q2": "你的朋友如何才能获得推荐？",
  "header-rf-s2-a2":
    "当您开始向朋友推荐 Helix-Capita 时，您的朋友在注册申请时必须在“您是如何听说我们的？”中填写您的电子邮件。",
  "header-rf-s3-tip1": `<div class="disclaimer__content">免佣金交易，可能存在其他费用和收费。没有义务赎回免费交易。在此处查看<a target='_blank' href="pdf.js/SCB_Refer-a-Friend-Ts-and-Cs_Retail-ROW_EN_June-2021.pdf" ><strong>零售客户</strong></a>的完整条款和细则。或者，您可以和我们<a href="/#/contact-us" ><strong>取得联系</strong>。&nbsp;</a><br><br><a href="pdf.js/SCB_Refer-a-Friend-Ts-and-Cs_Retail-ROW_EN_June-2021.pdf" >请在此处查看专业客户（Pro）的有关奖金、存款和交易要求</a>的完整条款和细则。或者，您可以和我们<a href="/#/contact-us" "><strong>取得联系。</strong></a><br></div>`,

  // footer
  "footer-s1-1-t1": "Helix-Capita市场有限公司",
  "footer-s1-1-d1": "为什么选择Helix-Capita",
  "footer-s1-1-d2": "招贤纳士",
  "footer-s1-1-d3": "在我们的平台进行交易",
  "footer-s1-1-d4": "平台",
  "footer-s1-1-d5": "交易工具",
  "footer-s1-1-d6": "市场分析",
  "footer-s1-1-d7": "支持",

  "footer-s1-2-t1": "市场分析",
  "footer-s1-2-d1": "市场新闻",
  // "footer-s1-2-d2": "每日修复",
  // "footer-s1-2-d3": "交易图表",
  // "footer-s1-2-d4": "财经日历",
  "footer-s1-2-d2": "认识我们的分析师",

  "footer-s1-3-t1": "教育",
  "footer-s1-3-d1": "学习交易外汇",
  "footer-s1-3-d2": "学习交易差价合约",
  // "footer-s1-3-d3": "网络研讨会",
  "footer-s1-3-d4": "交易指南",

  "footer-s1-4-t1": "联系我们",
  "footer-s1-4-d1": "support{'@'}demo.com",

  "footer-s1-4-d3":
    "Level 16, Tower One, 727 Collins Street 墨尔本, VIC 澳大利亚 3008",
  "footer-s2-1-t1": "合法文件",
  "footer-s2-2-t1": "隐私政策",
  "footer-s2-3-t1": "网站条款和条件",
  "footer-s2-4-t1": "Cookie 政策",
  "footer-s2-5-t1": "举报人政策",

  // m1
  "m1-1": "我们是谁",
  "m1-2": "我们的奖项",
  "m1-3": "高级客户服务",
  "m1-4": "活跃交易者（Active trader）平台",
  "m1-5": "法人机构识别编码（LEI)",

  // m1-LEI
  "m1-LEI-s1-t1": "法人机构识别编码（LEI)",
  "m1-LEI-s1-d1":
    "为了遵守ASIC衍生产品交易规则，我们需要所有与我们进行交易的法人实体（例如，公司，信托和公司信托）提供法人机构识别编码（LEI）。您可以通过登陆加密客户端，点击屏幕右上角的“提供LEI”来提交您的LEI。",
  "m1-LEI-s2-t1": "常见问题",
  "m1-LEI-s2-1-t1": "什么是法人机构识别代码（LEI）？",
  "m1-LEI-s2-1-d1":
    "法人机构识别编码（LEI）为20位的字母数字代码，便于清楚且唯一地识别参与全球金融市场的公司。",
  "m1-LEI-s2-2-t1": "如何获取LEI？",
  "m1-LEI-s2-2-d1":
    "您可以通过全球 LEI 基金会 (GLEIF) 认可核准的机构注册LEI。机构清单可以在GLEIF的官网上找到，包括彭博和澳大利亚的APIR。<br/>当您获取了LEI之后，请登录您的加密客户端并输入您的LEI （可以在屏幕右上角找到“提供LEI”的按键）。不需要任何文件。<br/>我们会核实您的LEI，并在接受后通知您。",
  "m1-LEI-s2-3-t1": "我为什么需要提供LEI？",
  "m1-LEI-s2-3-d1":
    "根据ASIC衍生产品交易规则，所有场外交易（OTC）衍生工具合约均需向LEI下的交易资料存储库汇报。这是为了帮助提高场外衍生工具市场的透明度，缓解系统性风险以及防范市场操纵。<br>这是对所有ASIC监管实体的要求，我们感谢您的合作。",
  "m1-LEI-s2-4-t1": "如果我不提供LEI会怎么样？",

  // 第二次copy
  "m1-LEI-s2-4-d1":
    "如果我们无法验证您账号的LEI，我们将不接受您账户上的任何交易。",
  "m1-LEI-s2-5-t1": "还有其他疑问？我们可随时提供帮助。",
  "m1-LEI-s2-5-d1": "如果您对获取LEI有任何疑问，请联系support{'@'}demo.com",
  // m1-award
  "m1-award-s0-t1": "我们的奖项",
  "m1-award-s0-d1":
    "我们很荣幸能够因我们在为客户提供最佳客户服务、价值、定价、产品和支持方面的工作赢得全球众多重要奖项机构的认可。",
  "m1-award-s1-t1": "专业交易员奖",
  "m1-award-s1-d1":
    "专业交易员奖表彰提供独家专业交易账户的杠杆经纪商。奖励类别涵盖技术和绩效工具、交易条件、账户和执行、低保证金率、忠诚度计划和客户关系服务。获胜者由专业交易公众决定。",
  "m1-award-s1-a1": "最佳量身定制的专业交易条件",
  "m1-award-s1-a2": "最佳客户关系经理服务",
  "m1-award-s2-t1": "全球外汇大奖",
  "m1-award-s2-d1":
    "全球外汇奖(Global Forex Awards)旨在表彰全球和地区表现最佳的外汇品牌。 他们奖励那些拥护尖端技术，低成本交易，全面的市场研究工具，先进的教育计划和世界一流的客户服务。",
  "m1-award-s2-a1": "最佳量身定制的专业交易条件",
  "m1-award-s2-a2": "最佳客户关系经理服务",
  "m1-award-s3-t1": "Compareforexbrokers.com",
  "m1-award-s3-d1":
    "Compareforexbrokers.com汇集了数百个客户评论和投票，以此成为业界最值得信赖的表彰之一。",
  "m1-award-s3-a1": "最佳客户关系经理服务",
  "m1-award-s4-t1": "屡获殊荣的经纪商",
  "m1-award-s4-d1":
    "我们赢得了很多由《投资趋势》、德勤和Compare Forex Brokers（知名外汇经纪商比较网站）颁发的享有盛名的奖项，对于能够凭借始终如一的卓越客户服务、绝佳的交易条件和高性价比而获得认可，我们颇感自豪。",
  "m1-award-s4-b1": "查看我们的奖项",
  "m1-award-s4-a1": "还想了解更多吗？",
  "m1-award-s5-t1": "英国外汇大奖",
  "m1-award-s5-d1":
    "UK Forex Awards认可和奖励顶尖的外汇经纪公司，以表彰其领先的技术，低成本的交易，全面的市场调研工具，先进的教育计划以及为客户提供世界一流的客户服务。",
  "m1-award-s5-a1": "最佳外汇ECN经纪人",
  "m1-award-s5-a2": "最佳外汇交易支持",
  "m1-award-s5-a3": "最佳外汇交易环境",
  "m1-award-s6-t1":
    "Australia FX Report Investment Trends Winner（澳大利亚外汇报告投资趋势获胜者）",
  "m1-award-s6-d1":
    "“投资趋势”报告详细分析了市场中最优秀的外汇参与者，根据客户对综合问卷的大量回应，识别并奖励表现优异者。",
  "m1-award-s6-a1": "客户服务第1名",
  "m1-award-s6-a2": "性价比高第1名",
  "m1-award-s6-a3": "点差第1名",
  "m1-award-s6-a4": "风险管理第1名",
  "m1-award-s6-a5": "教育资料第1名",
  "m1-award-s6-a6": "资金提取第1名",
  "m1-award-s7-t1": "Governor of Victoria Export Awards（维多利亚总督出口奖）",
  "m1-award-s7-d1":
    "The Governor of Victoria Export Awards (GOVEA) 是维多利亚州最负盛名的出口奖项。根据国际成功的标志，奖励该州最成功和最具创新性的出口商，GOVEA在本地和国际市场上为您的企业给予认可。",
  "m1-award-s7-a1": "Exporter of the Year（年度出口商）",
  "m1-award-s7-a2": "Digital Technologies Award（数字化技术奖）",
  "m1-award-s8-t1": "Australian Growth Company Awards（澳大利亚成长公司奖）",
  "m1-award-s8-d1":
    "The Governor of Victoria Export Awards (GOVEA) 是维多利亚州最负盛名的出口奖项。根据国际成功的标志，奖励该州最成功和最具创新性的出口商，GOVEA在本地和国际市场上为您的企业给予认可。",
  "m1-award-s8-a1": "Growth Company of the Year Awards（年度成长公司奖）",
  "m1-award-s8-a2":
    "Financial Services Growth Company of the Year Award（年度金融服务成长公司奖）",
  "m1-award-s9-t1":
    "Australia FX Investment Trends Report Winner（澳大利亚外汇投资趋势报告获胜者）",
  "m1-award-s9-d1":
    "“投资趋势”报告详细分析了市场中最优秀的外汇参与者，根据客户对综合问卷的大量回应，识别并奖励表现优异者。",
  "m1-award-s9-a1": "整体客户满意度第1名",
  "m1-award-s9-a2": "客户服务第1名",
  "m1-award-s9-a3": "性价比高第1名",
  "m1-award-s9-a4": "执行速度第1名",
  "m1-award-s9-a5": "低点差第1名",
  "m1-award-s9-a6": "平台可靠性第1名",
  "m1-award-s9-a7": "平台易用性第1名",
  "m1-award-s9-a8": "低手续费第1名",
  // m1-vip
  "m1-vip-s0-t1": "高级客户福利",
  "m1-vip-s0-d1":
    "我们针对零售或专业客户量身定制的高级客户服务，旨在通过独家奖励或折扣，为专业客户量身定制的收益以及出色的优先服务来认可我们的大批量高级交易员。",
  "m1-vip-s1-t1": "高级客户福利",
  "m1-vip-s1-d1": "作为高级客户，您将享受以下额外福利：",
  "m1-vip-s1-1": "优先的客户支持",
  "m1-vip-s1-2": "获得我们的ATP优惠折扣",
  "m1-vip-s1-3": "先进的市场洞察",
  "m1-vip-s1-4":
    "如果您是Helix-Capita 的专业客户，请参加高级活动邀请，高级交易工具和VPS解决方案",
  "m1-vip-s2-t1": "量身定制的服务和支持",
  "m1-vip-s2-d1":
    "我们将指定一名技术娴熟的客户经理与您合作，提供优质的客户解决方案和支持，以满足您的个人交易风格。",

  "m1-vip-s3-t1": "如何获得高级客户资格",
  "m1-vip-s3-d1":
    "要获得我们的高级客户资格，我们要求您连续两个日历季度满足以下一个或多个阈值。零售和Helix-Capita Pro客户有资格成为高级客户。",
  "m1-vip-s3-1-t1": "市场",
  "m1-vip-s3-1-t2": "每月交易量",
  "m1-vip-s3-2-t1": "FX",
  "m1-vip-s3-2-t2": "1500万美元的名义交易量",
  "m1-vip-s3-3-t1": "大宗商品",
  "m1-vip-s3-3-t2": "1500万美元的名义交易量。",
  "m1-vip-s3-4-t1": "CFD",
  "m1-vip-s3-4-t2": "1500万美元的名义交易量",
  "m1-vip-s4-t1": "独家福利",
  "m1-vip-s4-1-t1": "先进的市场洞察",
  "m1-vip-s4-1-d1": "访问来自我们的分析师团队的一系列专业交易资源和独家见解。",
  "m1-vip-s4-2-t1": "折扣，每天退还",
  "m1-vip-s4-2-d1":
    "赚取折扣佣金，当您有资格获得Helix-Capita的ActiveTrader计划后，便会每天退款。",
  "m1-vip-s4-3-t1": "高级活动",
  "m1-vip-s4-3-d1":
    "对于Helix-Capita 的专业客户，将独家获得VIP高级外汇活动，研讨会和工作坊，私人就餐体验和体育赛事的邀请。",
  "m1-vip-s5-t1": "立即咨询",
  "m1-vip-s5-d1":
    "如需了解更多信息或加入我们的高级客户服务，请发邮件至support{'@'}demo.com",
  "m1-vip-s5-d2":
    "还不是客户？立即开立账户并作为高级客户加入，体验卓越的服务和福利。",

  // 第三次copy
  // m1-活跃交易者
  "m1-at-s0-t1": "活跃交易者（Active Trader）计划",
  "m1-at-s0-d1":
    "赚取您的外汇交易佣金折扣，并获得一系列专为大批量交易者设计的独家优惠。",
  "m1-at-s1-t1": "赚取折扣，每天退款",
  "m1-at-s1-d1":
    "作为我们的活跃交易者计划的成员，您可以获得外汇现金回佣并节省交易佣金",
  "m1-at-s1-d2":
    "作为我们活跃交易者计划（Active Trader program）的成员，您可以获得交易佣金折扣",
  "m1-at-s1-d3":
    "您的折扣取决于您每月交易多少标准手–您交易的越多，佣金折扣就越高。 与大多数计划不同，我们的外汇折扣会在每日平仓后的第二天直接退还到您的交易帐户。",
  "m1-at-s1-d4":
    "基于交易量的折扣仅适用于外汇交易。要继续成为活跃交易者计划的成员并继续有资格获得折扣佣金，您需要在 3 个月内满足交易量要求。您可以在此处找到我们的活跃交易者计划的完整条款和细则。",

  "m1-at-s2-t1": "为大批量交易者提供更好的折扣",
  "m1-at-s2-d1":
    "*我们根据您的交易量，我们根据佣金或价差的百分比来计算成交量折扣。。 折扣仅针对外汇交易。 要保持活跃交易者计划的成员身份，您需要在3个月内满足交易量要求。 您可以在此处找到我们“活跃交易者”计划的完整条款和条件。",
  "m1-at-s2-n1": "",
  "m1-at-s2-n2": "外汇",
  "m1-at-s2-n3": "指数与商品 *",
  "m1-at-s2-n4": "交易量要求（手数）",
  "m1-at-s2-n5": "",
  "m1-at-s2-n6": "",

  "m1-at-s2-h1": "等级",
  "m1-at-s2-h2": "每外汇手的折扣*",
  "m1-at-s2-h3": "利差减少**",
  "m1-at-s2-h4": "外汇手数",
  "m1-at-s2-h5": "商品手数",
  "m1-at-s2-h6": "索引手数",
  "m1-at-s3-t1": "活跃交易者的额外独家优惠",
  "m1-at-s3-1-t1": "优先的客户支持",
  "m1-at-s3-1-d1":
    "专属客户经理将与您合作，提供优质的客户解决方案和指导，帮助您实现交易目标。",
  "m1-at-s3-2-t1": "VPS主机",
  "m1-at-s3-2-d1":
    "对于Helix-Capita Pro客户，免费的VPS托管解决方案可运行自动化策略并利用我们的低延迟EDGE基础架构。",
  "m1-at-s3-3-t1": "高级的见解与报告",
  "m1-at-s3-3-d1":
    "来自Helix-Capita市场分析师的独家见解，每日Autochartist信号以及您期望从屡获殊荣的经纪商处获得的所有MT4和MT5功能和交易报告。",
  "m1-at-s4-t1": "我如何加入Active Trader计划？",
  "m1-at-s4-d1": `如需了解更多信息或加入我们的高级客户服务，请发邮件至<a href="mailto:support@demo.com">support@demo.com</a>`,

  "m1-at-s4-d2":
    "还不是客户？立即开立账户并作为高级客户加入，体验卓越的服务和福利。",
  // m1-who
  "m1-who-s0-t1": "我们是谁",
  "m1-who-s0-d1":
    "Helix-Capita深知交易之道。凭借全球金融科技的规模和初创企业的敏捷性，我们将竭诚为您提供您在全球市场上开展交易所需的一切服务。",
  "m1-who-s1-t1": "我们的历史",
  "m1-who-s1-d1":
    "Helix-Capita由一群资深交易员于2010年在澳大利亚墨尔本创立，他们共同致力于改善在线交易体验。在受够了交易延迟、高费用和糟糕的客户支持之后，我们开始潜心致力于为世界各地的交易者提供卓越的技术、低成本的点差以及帮助他们掌握交易技巧。",
  "m1-who-s2-t1": "赢得全球各地交易者的信赖",
  "m1-who-s2-d1":
    "我们每天平均处理125.5亿美元笔交易，使我们成为全球最大的外汇经纪商之一*。",
  "m1-who-s2-d2": "我们得到来自逾150个国家的超过300,000名交易者的信任^。",
  "m1-who-s2-d3":
    "除了受到ASIC，SCB，CMA，CySEC，FCA，BaFin和DFSA的监管，我们将客户的资金存放在一级银行隔离账户中，并提供许多免费的入金方式。",
  "m1-who-s3-t1": "屡获殊荣的经纪商",
  "m1-who-s3-d1":
    "我们赢得了很多由《投资趋势》、德勤和Compare Forex Brokers（知名外汇经纪商比较网站）颁发的享有盛名的奖项，对于能够凭借始终如一的卓越客户服务、绝佳的交易条件和高性价比而获得认可，我们颇感自豪。",
  "m1-who-s4-t1": "还想了解更多吗？",
  "m1-who-s4-d1": `<h5>请查看我们的<a href="#"  rel="noreferrer noopener">维基百科网页</a>并关注我们的<a href="#"  rel="noreferrer noopener">Facebook</a>、<a href="#"  rel="noreferrer noopener">YouTube</a>、<a href="#"  rel="noreferrer noopener">LinkedIn</a>和<a href="#"  rel="noreferrer noopener">Twitter</a>账号。</h5>`,
  // "m1-who-s4-d1":
  //   "请查看我们的维基百科网页并关注我们的Facebook、YouTube、LinkedIn和Twitter账号。",

  "m1-who-s6-d1":
    "*在2019年7月1日至2019年11月30日期间开仓交易或持仓的活跃用户^注册 Helix-Capita 账户持有人",
  // m1-why
  "m1-why-s1-t1": "为什么选择Helix-Capita?",
  "m1-why-s1-d1":
    "我们在每笔交易中都在您身边，将快速的执行速度、原始点差和低佣金与帮助您实现交易目标的真诚承诺相结合。",
  "m1-why-s2-t1": "我们是谁",
  "m1-why-s2-d1":
    "Helix-Capita成立于2010年，并迅速发展成为世界上最大的外汇经纪商之一。我们的目标是构建一个以先进技术为核心的交易世界，让充满激情的交易者可以直面全球市场带来的挑战与机遇",
  "m1-why-s3-t1": "与屡获殊荣的经纪人进行交易",
  "m1-why-s3-d1":
    "凭借 Investment Trends、Deloitte 和维多利亚州州长颁发的著名奖项，我们很自豪能够以我们的客户服务、交易条件和卓越的性价比获得认可。",
  "m1-why-s4-t1": "为什么与 Helix-Capita 交易？",
  "m1-why-s5-t1": "性价比高",
  "m1-why-s5-t2": "快速执行",
  "m1-why-s5-t3": "资金安全",
  "m1-why-s5-t4": "更多交易良机",
  "m1-why-s5-t5": "三大交易平台",
  "m1-why-s5-t6": "完全的控制",
  "m1-why-s5-t7": "低点差",
  "m1-why-s5-t8": "发现更多交易机会",
  "m1-why-s5-t9": "推荐朋友",
  "m1-why-s5-d1": `我们提供原始点差的访问权限，因此您可以准确了解流动性提供商收取的费用以及我们的收益。了解更多有关<a href="/trading/spreads-swaps-commissions">我们的定价</a>的信息。`,
  "m1-why-s5-d2":
    "大多数订单的执行时间不到30毫秒*，非常适合运行EA程序的投机者和客户。",
  "m1-why-s5-d3":
    "在接受ASIC和FCA监管的同时，我们还将客户的资金隔离存放于顶级银行中。不仅如此，我们还提供了诸多安全、免费的入金方式，以满足您的需求。",
  "m1-why-s5-d4":
    "交易超过700种产品，涵盖不同的资产类别，包括外汇、差价合约和大宗商品。了解更多有关我们的可交易产品的信息",
  "m1-why-s5-d5": `免费访问三大平台。<a href="/#/trading-platforms/platforms/metatrader4">MT4</a>、<a href="/#/trading-platforms/platforms/metatrader5">MT5</a> 和cTrader均可安装在您的电脑、手机或平板上，或通过我们的网页应用程序访问。`,
  "m1-why-s5-d6": "我们安全的加密客户端让您能够完全管控您的账户。^",
  "m1-why-s5-d7": "受益于我们的Razor账户中低至0.0点的行业领先低点差。",
  "m1-why-s5-d8": `通过我们的<a href="/#/why-demo/active-trader-program">Active"Trader计划</a>，以高额交易赚取现金回扣。`,
  "m1-why-s5-d9":
    "当您的朋友开设并为交易账户注资时，可以为您和您的朋友赚取20次免费交易✝。 了解更多。",
  "m1-why-s6-t1": "我们随时为您提供帮助",
  "m1-why-s6-1-t1": "在您需要时提供支持",
  "m1-why-s6-1-d1":
    "需要帮助？我们通过在线聊天、电子邮件和电话提供24/5的多语言支持，帮助您充分利用每笔交易。",
  "m1-why-s6-1-l1": `<a href="/#/contact-us">联系我们</a>`,
  "m1-why-s6-2-t1": "更快的实现您的目标",
  "m1-why-s6-2-d1":
    "访问我们屡获殊荣的教育资源，帮助您将交易提升到一个新的水平。",
  "m1-why-s6-2-l1": `<a href="/#/education">了解更多</a>`,
  "m1-why-s7-3":
    "*大多数订单的执行时间少于 30 毫秒（Helix-Capita Group Limited）和 60 毫秒（Helix-Capita Limited），这是根据 Helix-Capita 网桥接收到的处理时间计算的。",
  "m1-why-s7-1": "^不包括 MAM 和 PAMM，请参阅我们的法律文件以获取更多信息。",
  "m1-why-s7-2":
    "免佣金交易，可能会收取其他费用。 没有义务兑换免费交易。 有关零售客户的详细信息，请参见此处的条款和条件。",

  // m2

  "m2-1": "可用工具",
  "m2-2": "点差、掉期和佣金",
  "m2-3": "交易时间",
  "m2-4": "维护计划",
  "m2-5": "交易账户",
  "m2-6": "入金和出金",
  "m2-7": "立即开始",
  "m2-8": "市场假期",
  "m2-9": "交易产品",
  "m2-1-1": "外汇",
  "m2-1-2": "指数价差合约",
  "m2-1-3": "大宗商品",
  "m2-1-4": "ETF差价合约",
  "m2-1-5": "股票价差合约",
  "m2-1-6": "加密货币",
  "m2-1-7": "货币指数差价合约",

  "m2-index-s1-t1": "在我们的平台进行交易",
  "m2-index-s1-d1":
    "从低成本和灵活的入金方式，到选择适合您的账户类型，通过我们的平台进行交易意味着您可以自由地充分利用每个市场机会。",
  "m2-index-s2-t1": "可用工具",
  "m2-index-s2-d1": "通过800多种可交易的金融工具把握各种市场机会。",
  "m2-index-s2-1-t1": "外汇",
  "m2-index-s2-1-d1":
    "进入全球最具流动性的市场。以低佣金和具有竞争力的点差展开主要、次要和他国货币的外汇交易。",
  "m2-index-s2-2-t1": "指数差价合约",

  // 第四次copy
  "m2-index-s2-2-d1": "通过免佣金交易把握全球14主要股市波动带来的机会。",
  "m2-index-s2-3-t1": "大宗商品",
  "m2-index-s2-3-d1":
    "交易商品期货，如咖啡、可可、棉花、橙汁和糖，并可选择通过USDX进行交易。",
  "m2-index-s2-4-t1": "加密货币",
  "m2-index-s2-4-d1":
    "通过高达2:1的杠杆，并且无需使用电子钱包或交易所买卖5个主流加密货币的差价合约。",
  "m2-index-s3-t1": "掉期、点差和佣金",
  "m2-index-s3-d1":
    "享受7澳元提供的透明、具有竞争力的每手交易回合交易费用，并且不收取账户费。",
  "m2-index-s3-b1": "查看交易费用",
  "m2-index-s4-t1": "外汇账户类型",
  "m2-index-s4-d1":
    "无论您有怎样的交易风格，我们都能提供可以满足您的需求的交易账户选择。",
  "m2-index-s4-1-t1": "标准",
  "m2-index-s4-1-d1":
    "我们的标准账户提供具有竞争力的点差并且免佣金。如果您是交易新手或喜欢长期交易，那么这种账户是一个理想的选择。",
  "m2-index-s4-2-t1": "Razor 0.0",
  "m2-index-s4-2-d1":
    "我们的Razor账户可以为您提供机构级的点差，低至0.0点，每手仅为7澳元。这是刷单者或算法交易者的绝佳选择。",
  "m2-index-s4-b1": "了解交易账户",
  "m2-index-s5-t1": "入金和出金",
  "m2-index-s5-d1":
    "无论您身在何处，我们都能为您提供适合您的免费入金方式。您可通过您的安全工作区便捷地完成入金和出金。",
  "m2-index-s6-t1": "立即开始",
  "m2-index-s6-d1": "了解您开启交易之旅所需掌握的全部知识。",

  "m2-product-s1-t1": "交易产品",
  "m2-product-s1-d1":
    "1200+ 交易产品，涵盖外汇、指数、股票、加密货币、能源和大宗商品等，通过3个免费且功能强大的平台，开启充满无限机遇的交易世界",

  "m2-product-s2-t1": "外汇",
  "m2-product-s2-d1":
    "当您进行外汇交易时，您将在全球最具流动性的市场中进行交易。我们在多种市场上提供主流、小众以及交叉盘的货币兑交易，以便您可以在您熟悉的外汇市场上享受低佣金和有竞争力的点差进行交易。同时我们也极其注重低延迟以及高质量的执行，还有高达30:1的灵活杠杆率以及可靠的交易设施。",
  "m2-product-s3-t1": "指数价差合约",
  "m2-product-s3-d1":
    "无需经过交易台、无需佣金，便能把握全球14主要股市波动带来的机会。我们的指数差价合约没有隐藏的加成，没有交易台、低延迟且没有重新报价。您可以多样化您的交易策略，并通过指数来获得全球股票市场中不同的机遇。",
  "m2-product-s4-t1": "股票差价合约（CFD)",
  "m2-product-s4-d1":
    "做多或做空苹果（Apple）、波音（Boeing）、特斯拉（Tesla）和阿里巴巴（Alibaba）等美国顶级股票。对您的投资组合进行套期保值、进行后市交易，佣金每股USD$ 0.02起。",
  "m2-product-s5-t1": "大宗商品",
  "m2-product-s5-d1":
    "交易大宗商品，如咖啡、可可、棉花、橙汁和糖。同时您还可以低价交易金、银、铂和钯等产品而无需支付佣金。贵金属可以使您的交易策略多样化，并在市场动荡时期成为避险资产，市场动荡时期通常与市场周期和通胀走向一致.",
  "m2-product-s5-d2":
    "我们所有的能源交易产品都有最低交易规模限制，为每点每点10c，另外还有高达10:1的灵活杠杆并且无佣金。同时我们提供主要石油市场 - 西德克萨斯中质原油和布伦特原油 - 以及我们的能源产品系列中的天然气。",
  "m2-product-s6-t1": "货币指数差价合约（CFD）",
  "m2-product-s6-d1":
    "交易某种货币对于其他一篮子货币的汇率变化。 我们提供了USDX， 它是全球公认的美元价值基准。 衡量了六种主要货币对美元的汇率，交易杠杆可以高达 20:1.",

  "m2-product-1-s1-t1": "通过我们的平台进行外汇交易",
  "m2-product-1-s1-d1":
    "外汇市场（Forex、FX或货币市场）是一个全球性、分散式和场外交易的货币交易金融市场。它是世界上最大的金融市场，全球每天的交易额超过1.5万亿美元*。外汇交易总量远超股票和期货市场总量的三倍。",
  "m2-product-1-s2-t1": "为什么要与Helix-Capita进行外汇交易？",
  "m2-product-1-s2-d1": "深度流动性，来自多个来源的定价和市场上最低点差",
  "m2-product-1-s2-d2": "尖峰(Razor)帐户的原始点差低至0.0点",
  "m2-product-1-s2-d3": "61+货币对",
  "m2-product-1-s2-d4": "通过各种入金选择提供零手续费入金",
  "m2-product-1-s3-t1": "外汇点差和所有可用货币对",
  // tab
  "m2-product-1-s3-1": "主流",
  "m2-product-1-s3-2": "次要",
  "m2-product-1-s3-3": "其他交叉盘",
  "m2-product-1-s3-4": "异国",
  //  table
  "m2-product-1-s3-h1": "货币对",
  "m2-product-1-s3-h2": "差价合约 尖峰-最小点差",
  "m2-product-1-s3-h3": "差价合约 尖峰-平均价差",
  "m2-product-1-s3-h4": "差价合约 标准-最小点差",
  "m2-product-1-s3-h5": "差价合约 标准-平均点差",
  "m2-product-1-s3-d1":
    "无需经过交易台、无需佣金，便能把握全球14主要股市波动带来的机会。我们的指数差价合约没有隐藏的加成，没有交易台、低延迟且没有重新报价。您可以多样化您的交易策略，并通过指数来获得全球股票市场中不同的机遇。",

  "m2-product-1-s4-t1": "随时了解有关外汇的市场新闻，分析和见解",

  "m2-product-2-s1-t1": "指数差价合约",
  "m2-product-2-s1-d1":
    "在全球14个主要股票市场进行交易，包括美国、欧洲、澳大利亚，以及亚洲的指数，无佣金收取、无交易台。",
  "m2-product-2-s2-t1": "为什么要在Helix-Capita交易指数差价合约？",
  "m2-product-2-s2-d1":
    "我们的指数差价合约专为零售交易者而开发，为您提供广泛的全球市场准入机会，使您能够在不相关的工具上实现交易策略的多样化。您可以直接利用全球股票市场提供的机会，而指数差价合约不需要交易台或佣金即可向我们所有的客户开放。",
  "m2-product-2-s2-d2":
    "随着指数的基础上市公司价值上下波动，全球领先的股票市场不断发生变化。这为在主要指数的方向上进行交易提供了一个令人兴奋的机会，您仅需下达买入（做多）或卖出（做空）指令。",
  "m2-product-2-s2-d3":
    "我们是少数提供延长交易时间的经纪商之一，包括在很多不同时区提供国际市场。由于全球有14个主要股票市场，当波动来临的时候，您可以实时利用这些市场动向。",
  "m2-product-2-s2-d4":
    "指数差价合约（CFD）是对冲其他头寸的一个很好方法，在杠杆下对资本要求较低。",
  "m2-product-2-s2-d5":
    "全球主要股市都可能实时受到市场走势的影响。我们的专家评论与市场分析意味着您可以在需要时做出信息交易的决定。",
  "m2-product-2-s2-d6":
    "我们提供三种强大的交易平台以适应您的交易风格: <a href='/#/trading-platforms/platforms/metatrader5'>MetaTrader 5</a>、<a href='/#/trading-platforms/platforms/metatrader4'>MetaTrader 4</a>  以及 <a href='/#/trading-platforms/platforms/ctrader'>cTrader</a>。 每种平台都是免费的，可以在手机、平板、电脑以及我们的网页app上使用。",
  "m2-product-2-s3-t1": "点差和交易时间",
  // tab
  "m2-product-2-s3-1": "北美",
  "m2-product-2-s3-2": "亚太和非洲",
  "m2-product-2-s3-3": "英国和欧洲",
  //  table
  "m2-product-2-s3-h1": "指数",
  "m2-product-2-s3-h2": "符号",
  "m2-product-2-s3-h3": "交易时间 (GMT+2)",
  "m2-product-2-s3-h4": "交易点差",
  "m2-product-2-s3-h5": "零售杠杆",
  "m2-product-2-s3-h6": "专业账户的保证金",
  "m2-product-2-s4-t1": "随时了解有关指数的市场新闻，分析和见解",
  "m2-product-3-s1-t1": "大宗商品",
  "m2-product-3-s1-d1":
    "通过低点差和快速的执行速度来交易黄金、白银、原油、天然气等产品，而无需担心实物交割、所有权和展期等问题。当您交易商品差价合约时，您进入了一个令人振奋的市场。众多供应商、商家和实力雄厚的买家在当前锁定价格来保护其未来的实物交割。立即开始交易商品差价合约。请参阅下方的金融工具和定价表。",
  "m2-product-3-s2-t1": "为什么要在Helix-Capita交易商品差价合约？",
  "m2-product-3-s2-d1":
    "顶级流动性-完全执行您的所有商品差价合约的订单，而无需部分执行或重新报价",
  "m2-product-3-s2-d2": "99.72％的执行率^和快速执行",
  "m2-product-3-s2-d3":
    "屡获殊荣的客户支持，每周5天，每天24小时提供服务，周末18小时提供服务**",
  "m2-product-3-s2-d4":
    "我们所有的商品差价合约都是具有杠杆的现货产品，没有到期日和展期",
  "m2-product-3-s2-d5": "与受到ASIC监管的经纪商放心、安全地交易",
  "m2-product-3-s3-t1": "商品点差和可交易产品",
  "m2-product-3-s3-1": "主要金属产品",
  "m2-product-3-s3-2": "能源",
  "m2-product-3-s3-3": "软商品",
  "m2-product-3-s3-4": "其他金/银产品",
  "m2-product-3-s3-h1": "产品",
  "m2-product-3-s3-h2": "符号",
  "m2-product-3-s3-h3": "每手合约大小",

  // 第五次copy
  "m2-product-3-s3-h4": "每1个点的合约价值",
  "m2-product-3-s3-h5": "最小点差",
  "m2-product-3-s3-h6": "平均点差*",
  "m2-product-3-s3-h7": "零售杠杆",
  "m2-product-3-s4-t1": "随时了解有关商品的市场新闻，分析和见解  ",
  "m2-product-3-s4-b1": "找到更多",

  "m2-product-4-s1-t1": "ETF差价合约",
  "m2-product-4-s1-d1":
    "交易所交易基金 (ETF) 是一种独特的投资工具，可让您对单个国家以及全球范围内的特定股票市场热点、行业甚至更广泛的股市表达观点。立即开始交易 ETF 差价合约。",
  "m2-product-4-s2-t1": "为什么要与 Helix-Capita 交易 ETF 差价合约？",
  "m2-product-4-s2-d1":
    "我们提供100多种跟踪行业表现的ETF，包括矿业、能源、科技、债券市场和零售业。",
  "m2-product-4-s2-d2":
    "我们的 ETF 差价合约追踪全球6大洲的35个国家/地区的股票市场的整体表现。",
  "m2-product-4-s2-d3":
    "无论您对哪一部分的股票市场感兴趣，总有一款ETF产品适合您的交易。",
  "m2-product-4-s3-t1": "可交易的ETF",
  // 表格
  "m2-product-4-s3-h1": "亚太地区",
  "m2-product-4-s3-h2": "银行和金融",
  "m2-product-4-s3-h3": "债券",
  "m2-product-4-s3-h4": "新兴市场",
  "m2-product-4-s3-h5": "能源与工业",
  "m2-product-4-s3-h6": "指数",
  "m2-product-4-s3-h7": "矿业与商品  ",
  "m2-product-4-s3-h8": "北美",
  "m2-product-4-s3-h9": "南美与非洲",
  "m2-product-4-s3-h10": "技术与创新",
  "m2-product-4-s3-h11": "英国、欧洲和中东",
  "m2-product-4-s3-v1": "产品",
  "m2-product-4-s3-v2": "符号",

  "m2-product-4-s4-t1": "我们的佣金",
  "m2-product-4-s4-d1":
    "使用 Helix-Capita 交易 ETF 差价合约意味着您以直接的标的交易所价格进行交易，而不会在买卖差价中增加额外的点差。但是，您将为每笔交易支付一小笔佣金。详情如下：",
  "m2-product-4-s4-1": "每笔交易每份 0.02 美元（美元）佣金。",
  "m2-product-4-s4-2": "交易所点差，没有额外加价。",
  "m2-product-4-s4-3": "隔夜资金成本（如果您连续几天持有头寸）。",
  "m2-product-4-s4-4-t1": "什么是ETF？",
  "m2-product-4-s4-4-d1":
    "交易所交易基金 (ETF) 是跟踪并试图复制特定交易所、地区、国家或行业中一篮子股票表现的基金。通过交易所购买 ETF，您购买的是管理基金的份额，该基金业绩与所投资的成分公司挂钩。您可以将ETF视为由具有特定资质的专业基金经理管理的股票投资组合。<br/><br/>作为投资者或交易者，市场主题和趋势通常用于确定在哪里分配资金和识别交易机会。但股票市场已经饱和。在全球众多发达和新兴交易所上市的股票又如此之多。假设您希望能从可再生能源领域的发展中建立投资优势，如果打算自己设立一个包含该领域股票的投资组合可能既耗时又复杂，同时也非常昂贵，需要大量的资本投入。<br/><br/>交易所交易基金 (ETF) 是跟踪并试图复制特定交易所、地区、国家或行业中一篮子股票表现的基金。通过交易所购买 ETF，您购买的是管理基金的份额，该基金业绩与所投资的成分公司挂钩。您可以将ETF视为由具有特定资质的专业基金经理管理的股票投资组合。",
  "m2-product-4-s4-4-t2": "ETF如何运作？",
  "m2-product-4-s4-4-d2":
    "基金经理通过购买和持有他们打算追踪的行业、地区、交易所或主题的一篮子股票来创建 ETF。他们主动或被动地（不太频繁地）重新平衡投资组合，以反映行业构成的变化和成分股的表现。这些公司的综合加权业绩决定了基金的业绩。<br/><br/>任何相关费用，例如年度管理费、交易成本和营销成本，都包含在 ETF 的单位价格中（它们会降低 ETF 的价值）。这些费用每天从基金的资产净值 (NAV) 中扣除，并以百分比表示，称为费用比率。费用比率包含与设立、管理和维护基金相关的所有成本，是需要注意的主要 ETF 成本指标。主动型 ETF 通常比被动 ETF 具有更高的费用率，因为后者交易频率较低。",

  "m2-product-4-s5-t1": "为什么交易ETF差价合约？",
  "m2-product-4-s5-d1":
    "我们提供的是 ETF 的差价合约 (CFD)。在交易差价合约时，您不是在特定交易所购买或出售ETF的股份。相反，您是在表达对ETF价格的预测。这意味着您可以不受限制地做多和做空，因为您并没有所有者权益。<br>如果您预期某个特定的行业或地区的增长和价值会下降，您可以直接做空 ETF CFD。如果您判断未来会升值，则购买 ETF CFD。<br>ETF 差价合约能够使用杠杆进行交易，这意味着您只需要该笔合约名义价值的一部分资金即可开始交易，从而降低您的资本要求。这意味着您可以进行更多交易，并获得更广泛的投资机会。<br>下面列出了许多其他优势。并且与任何金融资产一样，也存在风险。",
  "m2-product-4-s5-1-t1": "优势：",
  "m2-product-4-s5-1-d1":
    "ETF的多空双向交易——可能从 ETF 的任何方向获利。基于核心市场、热点主题和通常难以进入的市场的价格变动进行交易。",
  "m2-product-4-s5-1-d2":
    "杠杆交易 – 仅需支付名义美元面值的一定比例资金，让您的资本进发挥更大的作用。",
  "m2-product-4-s5-1-d3":
    "具有成本效益——每单位2美分的成本就能让交易者以更主动的方式参与市场",
  "m2-product-4-s5-1-d4":
    "使用自动交易策略并在强大的 MT5 平台上应用各种风险管理策略。",
  "m2-product-4-s5-1-d5":
    "实时反应 - 在盘前和盘后交易时段交易一些最具流动性的 ETF。",
  "m2-product-4-s5-1-d6":
    "多元化 - ETF 不是交易一只特定的股票，而是交易特定的市场主题以提供多元化选择。",
  "m2-product-4-s5-2-t1": "风险：",
  "m2-product-4-s5-2-d1": "杠杆交易会给您的资本带来额外的损失风险。",
  "m2-product-4-s5-2-d2":
    "没有所有权权益——当您交易差价合约时，您不拥有相关 ETF 的份额，因此您无权获得普通投资者应有的某些收益。",
  "m2-product-4-s5-2-d3":
    "点差 - 虽然我们为 ETF 差价合约提供交易所点差，但与任何市场一样，基础点差可能会在波动期间扩大，从而增加您的成本。",
  "m2-product-4-s5-2-d4": "ETF关闭 - 提供商可能会停止管理基金，导致资金清算。",

  // 5
  "m2-product-5-s1-t1": "股票差价合约",
  "m2-product-5-s1-d1":
    "以极具竞争力的每笔交易0.07%的手续费（最低收费5澳元）投资澳大利亚大型蓝筹股。通过我们的盘后交易时间和每股0.02美元起的低佣金，交易美股财报季。即刻开始交易股票差价合约。",
  "m2-product-5-s2-t1": "为什么要在Helix-Capita交易股票差价合约？",
  "m2-product-5-s2-d1":
    "千万不要错过！我们是少数几家提供美国股市盘后交易的经纪商之一。由于企业财报通常在这段时间内公布，因此盘后交易可以帮助您降低风险，或在第二天开盘前完成开仓。",
  "m2-product-5-s2-d2":
    "股票差价合约是对冲其他头寸的好方法，通过杠杆作用还可以减少资金占用。",
  "m2-product-5-s2-d3":
    "股票差价合约是一种比较简单的卖空股票的方式。其与杠杆交易相结合，能为您提供股价下跌时的交易机会。",
  "m2-product-5-s3-t1": "可交易的股票",
  "m2-product-5-s3-h1": "美国",
  "m2-product-5-s3-h2": "英国",
  "m2-product-5-s3-h3": "德国",
  "m2-product-5-s3-h4": "澳洲",
  "m2-product-5-s3-h5": "ETF",

  "m2-product-5-s3-v1":
    "在来自纽约证券交易所和纳斯达克交易所的600多种美国股票差价合约中寻找交易机会",
  "m2-product-5-s3-v2": "探索我们在LSE的100只英国股票",
  "m2-product-5-s3-v3": "在我们来自德国 XETRA的股票差价合约范围内发现交易机会",
  "m2-product-5-s3-v4": "从 ASX 交易 200支澳大利亚股票",
  "m2-product-5-s3-v5": "探索我们来自 35 个国家/地区的 100 多种 ETF 差价合约",
  "m2-product-5-s4-t1": "股票差价合约的佣金",
  "m2-product-5-s4-d1":
    "交易股票差价合约意味着您可以直接在相关交易所的价格上进行交易，而不需要在买入/卖出价差上支付额外的加价。不过，您将为每笔交易支付少量佣金。",
  "m2-product-5-s4-d2": "杠杆高达 1:20",
  "m2-product-5-s4-d3": "了解更多关于点差、对其他工具收取的掉期佣金的信息。",
  "m2-product-5-s4-v1": "股票面值",
  "m2-product-5-s4-v2": "佣金（每笔交易)",
  "m2-product-5-s4-v3": "最低收费",
  "m2-product-5-s5-t1": "股票差价合约的市场数据费用",
  "m2-product-5-s5-d1":
    "目前我们提供免费的澳洲股票实时数据。若将来有任何更改，我们会至少提前30天通知您。",
  "m2-product-5-s6-t1": "股票差价合约交易平台",
  "m2-product-5-s6-d1":
    "我们的股票差价合约可以在MetaTrader 5上通过杠杆进行交易。要添加股票差价合约到您的交易组合中，请打开Helix-Capita MetaTrader 5账户，并从市场观察中选择相应的股票差价合约。  ",
  "m2-product-5-s6-d2":
    "MT5拥有更快的处理时间、更好的对冲能力、高级挂单选项以及最新的工具和指标。卓越的功能将帮助您提升交易水平，在市场中时刻保持领先。  ",
  "m2-product-5-s6-d3": "我们提供了多种资源和交易指南，您可以轻松获取。",

  // 第六次copy
  // 6
  "m2-product-6-s1-t1": "加密货币",
  "m2-product-6-s1-d1":
    "加密货币很容易出现巨大的价值波动，您可以通过与我们交易加密货币差价合约来利用这种波动性 1 - 无需数字钱包或交易所。",
  "m2-product-6-s2-t1": "为什么要与Helix-Capita交易加密货币？",
  "m2-product-6-s2-d1":
    "可以在比特币，比特币现金，Litecoin，以太坊，Ripple，Polkadot等上进行周末交易。",
  "m2-product-6-s2-d2": "无需数字钱包即可交易加密货币差价合约。",
  "m2-product-6-s2-d3":
    "在我们所有交易平台上以高达2：1的杠杆率做多或做空比特币CFD价格走势。",
  "m2-product-6-s2-d4":
    "我们是一家由ASIC，BaFin，CMA，CySEC，DFSA，FCA和SCB监管的全球外汇和CFD经纪商。",
  "m2-product-6-s2-d5": "获得99.88％的填充率*，执行速度快，无交易台干预。",
  "m2-product-6-s2-d6":
    "屡获殊荣的客户支持，每周5天，每天24小时，周末每天18小时提供服务。**",
  "m2-product-6-s3-t1": "加密货币点差和掉期",
  "m2-product-6-s3-h1": "加密货币",
  "m2-product-6-s3-h2": "最小点差",
  "m2-product-6-s3-h3": "平均点差^",
  "m2-product-6-s3-h4": "零售杠杆",
  "m2-product-6-s3-h5": "交易时间（格林尼治标准时间+2）",
  "m2-product-6-s3-h6": "",

  "m2-product-6-s3-h7": "做多",
  "m2-product-6-s3-h8": "做空",
  "m2-product-6-s4-t1": "风险",
  "m2-product-6-s4-d1":
    "比特币之类的加密货币比传统货币具有更大的波动性，并承担重大风险。还请注意，当您与Helix-Capita交易时，您将不拥有基础货币或在该基础货币上拥有任何权利。加密货币市场波动剧烈，价格的突然波动可能会让你很快损失大量资金。",
  "m2-product-6-s4-d2":
    "基础加密市场在周末开放。我们没有提供单独的“周末代码”，因此当您开仓时，您将使用您在本周交易时使用的相同的符号。",
  "m2-product-6-s4-d3":
    "在我们的周末交易时间内，所有加密货币头寸(Dash除外)都可以触发止损、获利和未完成的开仓指令。",
  "m2-product-6-s4-d4":
    "请注意，附有止损/限制的周末头寸将不会与现有的工作日合约相抵。在这种情况下，周末头寸将滚动为新的工作日头寸，并附加相同的止损/限制。同样，如果工作日合约附有止损/限额，则周末头寸也不会与现有的工作日合约相抵。在这种情况下，周末头寸将计入新的工作日合约。  ",
  "m2-product-6-s5-t1": "随时了解有关商品的市场新闻，分析和见解  ",

  // 7
  "m2-product-7-s1-t1": "货币指数差价合约（CFD）",
  "m2-product-7-s1-d1":
    "货币指数衡量一种货币相对于一篮子其他货币价值的直接变化。这与货币对的不同之处在于，主要货币需要与一种以上的其他货币进行衡量。",
  "m2-product-7-s1-d2":
    "USDX在全球范围内被认为是衡量美元价值的基准，也是交易量最大的货币指数，可以作为差价合约在我们的平台上交易，杠杆率高达 5:1。USDX对欧元、日元和英镑等主要货币的权重最大 - 总计6种货币构成了衡量美元汇率的篮子。",
  "m2-product-7-s2-h1": "产品",
  "m2-product-7-s2-h2": "符号",
  "m2-product-7-s2-h3": "合约大小",
  "m2-product-7-s2-h4": "点差",
  "m2-product-7-s2-h5": "零售杠杆",
  "m2-product-7-s2-h6": "专业账户的保证金",

  // spreads-swaps-commissions 点差
  "m2-ssc-s1-t1": "点差、掉期和佣金",
  "m2-ssc-s1-d1":
    "我们使用多个流动性提供商和外部定价来源，为您提供一系列金融工具和资产类别的有竞争力的报价和低点差。",
  "m2-ssc-s2-t1": "我们的点差",
  "m2-ssc-s2-1": "外汇",
  "m2-ssc-s2-2": "指数差价合约",
  "m2-ssc-s2-3": "大宗商品",
  "m2-ssc-s2-4": "加密货币",
  "m2-ssc-s2-5": "股票差价合约",
  "m2-ssc-s2-1-h1": "产品",
  "m2-ssc-s2-1-h2": "差价合约 尖峰-最小点差",
  "m2-ssc-s2-1-h3": "差价合约 尖峰-平均价差",
  "m2-ssc-s2-1-h4": "差价合约 标准-最小点差",
  "m2-ssc-s2-1-h5": "差价合约 标准-平均点差",
  "m2-ssc-s2-2-h1": "指数",
  "m2-ssc-s2-2-h2": "符号",

  "m2-ssc-s2-h1": "产品",
  "m2-ssc-s2-h2": "最小点差",
  "m2-ssc-s2-h3": "平均点差",

  "m2-ssc-s3-t1": "我们的佣金",
  "m2-ssc-s3-d1": "在MT5和MT4上，微型手数的交易会向上或者向下舍入。",
  "m2-ssc-s3-1": "MT4/MT5 Razor 账户佣金",
  "m2-ssc-s3-2": "cTrader 佣金",
  "m2-ssc-s3-2-c":
    "cTrader 佣金按双边 6 美元收取。例如，如果您交易 100,000 欧元/美元，则开仓合约的佣金费用为 3 美元，平仓合约的佣金费用为 3 美元。如果您的交易账户不是美元，我们将根据当前外汇兑换率将佣金费用转换为您指定的账户货币。",
  "m2-ssc-s3-h1": "交易账户货币",
  "m2-ssc-s3-h2": "每0.01手（1000基础货币）的佣金",
  "m2-ssc-s3-h3": "每1手（100,000基础货币）的佣金",

  "m2-ssc-s4-t1": "我们的掉期利率",
  "m2-ssc-s4-t2": `<div class="rich-text__container"><h2 class="mt-4">我们的掉期利率</h2>
  <h4 class="mt-8"><strong>什么是掉期利率？</strong></h4>
  <h5>外汇掉期利率是指在外汇交易中隔夜持有头寸的展期利息（即赚取或支付的利息）。我们合作的金融机构每周发布掉期利率，其根据风险管理分析和市场情况计算。每种货币对都有自己的掉期利率，标准大小为1.0手（100,000基本单位）。</h5>
  <h5>如需了解更多有关掉期的信息，请点击<a href="/#/educacion/what-is-swap-in-forex">此处</a>。</h5>
  <h4 class="mt-4"><strong>我在哪里可以找到Helix-Capita的掉期利率信息？</strong></h4>
  <h5>您可以在我们的交易平台上找到我们最新的掉期利率信息。我们平台上公布的掉期利率是指示性利率，可能会根据市场波动情况而变化。</h5>
  <h5><strong>要在MetaTrader平台上查看利率：</strong></h5>
  <ul><li>选择“查看”</li><li>右击“市场观察”，然后选择“符号”</li><li>选择您要查看的货币对，然后选择“属性”（在MT5上，请选择“规格”）</li></ul>
  <h5><strong>要在cTrader平台上查看利率：</strong></h5>
  <ul><li>前往“搜索”选项卡</li><li>在搜索栏输入符号名称</li><li>单击符号旁边的信息图标以查看其设置</li></ul></div>`,

  "m2-ssc-s5-3-t1": "我们的过夜利息是如果",
  "m2-ssc-s5-3-d1":
    "您将持有仓位过夜而产生的一种费用。 这种费用将适用于您交易账户每天在股指差价合约，股票差价合约和商品上的浮动仓位。 我们的过夜利息是建立于每个标的产品的区域基准利率的基础上，相加（相减）我们的固定收费2.5%",
  // tradig-hours 交易时间
  "m2-th-w1": "产品代码",
  "m2-th-h1": "符号",
  "m2-th-h2": "当地交易时间 (GMT +10)",
  "m2-th-h3": "交易时间 (GMT+3)",
  "m2-th-h4": "交易时间 (GMT+2)",
  "m2-th-s0-t1": "交易时间",
  "m2-th-s0-d1": "通过{TITLE}抓住市场开盘和收盘时的机会并掌握交易",
  "m2-th-s1-d1":
    "大多数货币兑的交易时间是每周一天24小时的，从服务器时间23:59到服务器时间00:01两分钟休息; 周五交易会在服务器时间23:55，提前5分钟停止，而不是23:59，以防止流动性提供商在本周末下线时的点差扩大。交易时间可能会由于季节性和市场因素有所变化。",
  "m2-th-s1-d2":
    "服务器时间在美国夏令时期间为GMT + 3，而在美国非夏令时段则设置为GMT + 2; 这将允许每日的蜡烛图在每天纽约交易结束时关闭。 纽约收盘被广泛认为是交易日的结束。",
  "m2-th-s1-d3": "对于某些货币和产品这些规则会有一些例外情况，概述如下:",
  "m2-th-s2-t1": "April 2023 Market Holiday",
  "m2-th-s2-d1": "All times set to GMT+3 (Server time)",
  "m2-th-s3-t1": "美国感恩节 - 所有时间设置为 GMT+2（服务器时间)",
  "m2-th-s4-t1": "指数价差合约",
  "m2-th-s5-t1": "数字加密货币",
  "m2-th-s5-d1": `<div>*所有时间为GMT+3</div><h2 style="line-height:normal;">风险</h2><h5 class="mb-4">基础加密货币市场在周末开放。我们没有提供单独的“周末代码”，因此当您开仓时，您将使用工作日使用的相同代码进行交易。周末您的头寸将继续变动，您的止损和获利仍然可以触发。</h5><h5 class="mb-4">周末您的头寸将继续变动，您的止损和获利仍然可以触发。我们的周末交易时间可以触发所有加密货币头寸(Dash除外)的止损、获利回赎和未完成的开仓指令。</h5>
  <h5 class="mb-4">请注意，周末持仓附带止损/限价将不会被现有的平日合约冲销。在这种情况下，周末头寸将滚动为一个新的工作日头寸，附加相同的止损/限制。</h5>
  <h5 class="mb-4">同样，如果现有的工作日合约附有止损/限价，则周末头寸不会抵销现有的工作日合约。在这种情况下，周末头寸将被纳入新的工作日合约。</h5>
  <h5 class="mb-4">如果您在这些加密货币市场之一（Dash除外）上有未平仓合约，则它将受到周末交易的影响。</h5>
  <h5 class="mb-4">周末的这一额外交易时段不仅意味着您有更多的时间可以推测不同代币的价格，而且您所附加的任何止损和获利都可以在周末可以补上。</h5>`,
  "m2-th-s6-t1": "股票价差合约",
  "m2-th-s6-d1":
    "我们的股票差价合约可在纽约时段交易。 此外，我们是少数几家提供盘外美国股票交易的经纪商之一。尤其是在公布营收时，可以帮助您降低风险或在第二天开市前建立仓位。",
  "m2-th-s6-d2":
    "* 澳大利亚股票交易时间是从02:00到08:00交错开始，这意味着澳大利亚股票名称A-B在08：00开盘，C-F在08：02开盘，G-M在08：04开盘，N-R在08:06开盘，S-Z在开盘08:08开盘。",
  "m2-th-s7-t1": "大宗商品",
  "m2-th-s8-t1": "货币指数差价合约（CFD）",

  // 第7次copy
  //  交易账户
  "m2-ac-s0-t1": "交易账户",
  "m2-ac-s0-d1": "无论您的交易风格或经验水平如何，我们都有适合您的账户类型。",
  "m2-ac-s1-t1": "所有账户都包含在内",
  "m2-ac-s1-d1":
    "我们知道每名交易者都有所不同。但是，有些信息是所有客户都会在交易账户中所寻找的。",

  "m2-ac-s1-d2": "最低 0.01 手交易规模",
  "m2-ac-s1-d3": "允许刷单",
  "m2-ac-s1-d4": "最高 100 手交易规模",
  "m2-ac-s1-d5": "允许EA交易（Expert advisors）",
  "m2-ac-s1-d6": "可用杠杆率高达 30:1",
  "m2-ac-s1-d7": "允许对冲",
  "m2-ac-s1-d8": "USD$200 最低的账户开户余额要求",
  "m2-ac-s1-d9":
    "可用的基准货币： AUD, USD, JPY, GBP, EUR, CAD, CHF, NZD, SGD 和 HKD",
  "m2-ac-s1-d10": "新闻交易可用",
  "m2-ac-s1-d11": "无交易台执行",
  "m2-ac-s2-d1": "选择合适的账户类型",
  "m2-ac-s2-d2":
    "虽然我们所有的帐户都包含上面列出的功能，但我们的Razor和Standard帐户确实存在一些差异。如果您需要帮助，决定您适合哪种账户，请查看我们的常见问题解答或联系我们。",
  "m2-ac-s2-d3": `<h5>*佣金可能会根据您的帐户、平台和基础货币而变化。了解更多有关<a href="/#/trading/spreads-swaps-commissions" rel="noreferrer noopener" ">点差和佣金的详情。</a></h5>`,
  "m2-ac-s2-h1": "",
  "m2-ac-s2-h2": "Razor",
  "m2-ac-s2-h3": "标准",

  "m2-ac-s2-r1-v1": "机构级点差",
  "m2-ac-s2-r1-v2": "是",
  "m2-ac-s2-r1-v3": "是",

  "m2-ac-s2-r2-v1": "平均 EURUSD 点差",
  "m2-ac-s2-r2-v2": "0.0 - 0.3 点",
  "m2-ac-s2-r2-v3": "1.1 点",

  "m2-ac-s2-r3-v1": "佣金*",
  "m2-ac-s2-r3-v2": "每双边交易10万从7澳元起",
  "m2-ac-s2-r3-v3": "0美元",

  "m2-ac-s2-r4-v1": "转期掉期",
  "m2-ac-s2-r4-v2": "请参阅您的交易平台了解市场价格",
  "m2-ac-s2-r4-v3": "请参阅您的交易平台了解市场价格",

  "m2-ac-s2-r5-v1": "最适合",
  "m2-ac-s2-r5-v2": "刷单者和算法交易者",
  "m2-ac-s2-r5-v3": "新交易者",

  "m2-ac-s3-t1": "账户类型常见问题",
  "m2-ac-s3-q1": "1. 点差和佣金之间有何区别？",
  "m2-ac-s3-a1":
    "点差以您交易的基础货币收取。佣金始终使用您在帐户中使用的相同货币类型。",
  "m2-ac-s3-q2": "2. 佣金是如何计算的？",
  "m2-ac-s3-a2":
    "佣金是按交易的标准手数收取的。因此，如果您交易0.1手，那么佣金是标准手的10％。如果您交易0.01，则为1%。",
  "m2-ac-s3-q3": "3. 哪种杠杆水平适合于您？",
  "m2-ac-s3-a3":
    "这取决于您的需求。随着保证金要求的降低，杠杆率的增加使您能够进行更大的交易。如果您降低杠杆率，则随着保证金成本的增加，您会降低开仓的能力。我们认为降低风险的关键是考虑为您的帐户调整适当的头寸规模。例如，任何时候冒险都不超过1-5％。关键是要适应您选择的杠杆和风险。",
  "m2-ac-s3-q4": "4. Razor 和 Standard 账户的主要区别是什么？",
  "m2-ac-s3-a4":
    "Razor：原始点差和佣金（如，0 点差加上7澳元佣金 = 总费用7澳元）Standard：原始点差 + 1 点增加（如，0 点差加 1 点 = 1 点）",
  "m2-ac-s3-q5": "5. 掉期费用和管理费用有什么区别？",
  "m2-ac-s3-a5-t1": "什么是掉期？",
  "m2-ac-s3-a5-d1":
    "外汇掉期利率是指在外汇交易中隔夜持有头寸的隔夜或展期利息（即赚取或支付的利息）。这些利率由银行间点差和交叉货币基础决定。",
  "m2-ac-s3-a5-d2":
    "掉期费用是双向的。这意味着交易者可以赚取掉期费用，或者他们也可能会在相关交易头寸上产生掉期费用。这将取决于交易的工具，您的头寸是多头还是空头，以及交易是否在展期期间持有。由于即期外汇合约以T + 2为基础结算，因此在周三展期时将收取三倍掉期费用以计入周末利息。",
  "m2-ac-s3-a5-t2": "管理费是什么？",
  "m2-ac-s3-a5-d3":
    "无论交易头寸如何，交易者总是会被收取固定的管理费用而且不会赚取管理费。如果您连续持有头寸超过10天，您将被收取管理费。",
  "m2-ac-s3-a5-d4":
    "在您的交易账户明细中，您不会看到隔夜利息费用。当您有开仓头寸时，您不会支付隔夜利息费用。但是，您需要支付一次性固定管理费，此费用是在使用免息账户时所需要支付的。",
  //  入金和出金
  "m2-fw-s0-t1": "入金和出金",
  "m2-fw-s0-d1": "我们提供广泛的免手续费入金选择。",
  "m2-fw-s1-t1": "入金和出金方法",
  "m2-fw-s1-d1":
    "在我们的平台，管理您的账户非常简单。作为Helix-Capita客户，您可以访问自己的加密客户端，在那里您可以安全地执行所有入金和出金需求。",
  "m2-fw-s1-t2": "我们接受：",
  "m2-fw-s1-t2-1": "Visa卡",
  "m2-fw-s1-t2-2": "万事达卡",
  "m2-fw-s1-t2-3": "POLi",
  "m2-fw-s1-t2-4": "银行转账",
  "m2-fw-s1-t2-5": "BPay",
  "m2-fw-s1-t2-6": "PayPal（贝宝）",
  "m2-fw-s1-t2-7": "Neteller",
  "m2-fw-s1-t2-8": "Skrill",
  "m2-fw-s1-t2-9": "Union Pay（中国银联）",
  "m2-fw-s1-d2":
    "在我们的平台开立一个实时账户，在您的加密客户端探索我们一系列的入金选择。",
  "m2-fw-s2-t1": "重要信息",
  "m2-fw-s2-d1":
    "在21:00 (GMT) 前收到的提款将于次日进行处理。如果在07:00（澳大利亚东部标准时间）之前收到，则会在同一天处理",
  "m2-fw-s2-d2":
    "由于第三方交易规定，资金只能返回至与您的Helix-Capita交易账户具有相同姓名（或联名）的银行账户中",
  "m2-fw-s2-d3":
    "我们银行机构收取的任何国际电汇（TT）费用都会转嫁给客户。大多数国际电汇费用约为20澳元",
  "m2-fw-s2-d4": "银行电汇提款通常需要3-5个工作日才能到达您的帐户",
  "m2-fw-s2-d5": "可能存在不可预见的情况，即提款时间可能更长。",
  "m2-fw-s3-t1": "常见问题",
  "m2-fw-s3-q1": "我在哪里可以看到我的提款状态？",
  "m2-fw-s3-a1":
    "您的提款状态显示在“资金”选项卡中。选择“历史记录”，然后选择“提款”以查看所有提款，其当前状态以及带有解释的图例来指导您。",
  "m2-fw-s3-q2": "我如何向我的交易账户添加资金？",
  "m2-fw-s3-a2":
    "登录您的加密客户端并前往“资金”选项卡，然后选择“添加资金”，您将看到一系列的入金方式供您选择。",
  "m2-fw-s3-q3": "我如何提取资金？",
  "m2-fw-s3-a3":
    "登录您的加密客户端并前往“资金”选项卡。您将看到一个名为“提取资金”的标签，您可以在其中找到所有提款选项。",

  //  立即开始
  "m2-gs-s0-t1": "立即开始",
  "m2-gs-s0-d1":
    "我们认为任何事情都不应该妨碍您掌握交易。这就是为什么我们使您在我们的平台上交易变得快速简便的原因。",
  "m2-gs-s1-t1": "在我们这里申请真实交易账户是一个简单的在线过程。",
  "m2-gs-s1-d1":
    "申请之前，请确保您已准备好身份证件。 在申请过程中，我们将需要这些信息来识别您的身份。",
  "m2-gs-s2-t1": "我们接受的文件类型为：",
  "m2-gs-s2-d1": "有效的身份证件可以是",
  "m2-gs-s2-d2": "有效的地址证明文件可以是：",
  "m2-gs-s2-1": "护照（仅照片页）",
  "m2-gs-s2-2": "居民身份证",
  "m2-gs-s2-3": "驾驶执照（附照片）",
  "m2-gs-s2-4": "水电费：煤气，电费或电话费",
  "m2-gs-s2-5":
    "银行对帐单或信用卡对帐单（银行对帐单的照片/扫描件或对帐单的PDF）",
  "m2-gs-s2-6": "市政税单或税率单",
  "m2-gs-s2-7": "税收证明",
  "m2-gs-s2-8": "驾驶执照（带照片）显示您的地址和有效期",
  "m2-gs-s2-9": "任何其他政府或金融机构签发的文件",

  "m2-gs-s3-t1": "要求：",
  "m2-gs-s3-d1":
    "如果您没有这些，请与我们联系，以便我们进一步与您交谈。 有时我们确实接受其他文件。 这些可以包括：",
  "m2-gs-s3-1": "必须少于三个月并显示完整文件",
  "m2-gs-s3-2": "必须显示姓名和住址（不接受邮政信箱）",
  "m2-gs-s3-3": "文件上的姓名和住所必须与申请表相符",
  "m2-gs-s3-4": "水必须显示提供的服务，例如所欠或已付的款项",
  "m2-gs-s3-5": "出生证明",
  "m2-gs-s3-6": "国籍证明书",
  "m2-gs-s3-d2":
    "重要提示：如果这些文档被扫描，模糊，黑白或损坏，则不会处理您的账户申请。",
  "m2-gs-s3-d3":
    "如果您的账户申请有任何问题，我们将通过电子邮件向您发送明确的说明，说明下一步的操作。 我们还提供24/5在线聊天，以回答您可能遇到的任何问题。",
  "m2-gs-s4-t1": "准备好申请了吗？ 这简单。",
  "m2-gs-s4-q1": "1.注册一个真实交易账户",
  "m2-gs-s4-a1": "输入您的详细信息，然后选择一个密码来创建您的帐户。",
  "m2-gs-s4-q2": "2.参加我们的适应性测试",

  // 第8次copy
  "m2-gs-s4-a2":
    "这份简短的调查表使我们能够评估您是否适合交易衍生产品。 完成后，我们将立即为您提供结果",
  "m2-gs-s4-q3": "3.确认您的身份证",
  "m2-gs-s4-a3":
    "根据您所居住的国家/地区，我们需要验证您的身份，因此请准备好您的身份证件。 如果需要，我们可能会要求提供其他文件。",
  "m2-gs-s4-q4": "4.入金与交易",
  "m2-gs-s4-a4": "账户获得批准后，您可以登录并为您的帐户注资。",
  "m2-gs-s5-t1": "交易平台支持",
  "m2-gs-s5-1": "如何设置MT4",
  "m2-gs-s5-2": "如何设置cTrader",
  "m2-gs-s5-3": "如何设置MT5",
  // m3
  "m3-1": "交易平台",
  "m3-2": "工具",
  "m3-3": "社区平台交易",
  "m3-1-1": "MetaTrader 4",
  "m3-1-2": "MetaTrader 5",
  "m3-1-3": "cTrader",
  "m3-2-1": "Capitalise.ai",
  "m3-2-2": "Smart Trader工具",
  "m3-2-3": "cTrader Automate",
  "m3-2-4": "自动图表分析系统(Autochartist) ",
  "m3-2-5": "API交易",
  "m3-2-6": "VPS hosting",
  "m3-3-1": "Myfxbook",
  "m3-3-2": "镜像交易者（Mirror Trader）",
  "m3-3-3": "Meta Trader信号",
  "m3-3-4": "DupliTrade ",
  // m3-首页index
  "m3-i-s0-t1": "交易平台和工具",
  "m3-i-s0-d1": "通过可靠的平台和快速执行，随地交易全球市场。",
  "m3-i-s1-t1": "我们的平台",
  "m3-i-s1-d1":
    "享受交易的自由 - 无论您身在何处。我们的平台适用于Windows和Mac OS的桌面端，Android的移动设备和平板电脑，以及我们的网络应用程序WebTrader。",
  "m3-i-s2-1-t1": "TradingView",
  "m3-i-s2-1-d1":
    "通过我们由 cTrader 提供支持的集成，直接从您的 Helix-Capita 交易账户连接到 TradingView。强大的图表工具",
  "m3-i-s2-1-1": "连接全球最大的社交交易网络",
  "m3-i-s2-1-2": "行业领先的图表技术",
  "m3-i-s2-1-3": "直接从 TradingView 图表进行交易",
  "m3-i-s2-1-4": "探索大量预设和定制化的指标",
  "m3-i-s2-1-5": "编码语言Pine Script 易于学习。进入自动化世界",
  "m3-i-s2-1-6": "访问经济日历和新闻功能以跟上关键的市场动向",
  "m3-i-s2-2-t1": "MetaTrader 4",
  "m3-i-s2-2-d1": "世界上最受欢迎的交易平台。",
  "m3-i-s2-2-1": "根据您的交易习惯对 MT4 进行自定义",
  "m3-i-s2-2-2": "使用MQL4构建和运行您的EA自动交易程序",
  "m3-i-s2-2-3": "使用Autochartist识别高概率交易",
  "m3-i-s2-2-4": "通过我们的Smart Trader工具访问28种指标和EA插件",
  "m3-i-s2-3-t1": "MetaTrader 5",
  "m3-i-s2-3-d1":
    "MetaTrader 的更强大版本。涵盖您享受的所有功能，但功能更强大。",
  "m3-i-s2-3-1": "使用MQL5轻松编写代码",
  "m3-i-s2-3-2": "享受更快的处理和内置指标",
  "m3-i-s2-3-3": "通过高级定制来自定义您的交易风格",
  "m3-i-s2-4-t1": "cTrader",
  "m3-i-s2-4-d1": "直观的设计，可媲美机构的交易环境 - 和新手顾客完美兼容",
  "m3-i-s2-4-1": "通过高级的cTrader功能控制滑点和订单执行",
  "m3-i-s2-4-2": "访问FIX API",
  "m3-i-s2-4-3": "使用cTrader Automate的C＃编码",
  "m3-i-s3-t1": "比较我们的平台",
  // r表示row
  "m3-i-s3-r1": "桌面端平台",
  "m3-i-s3-r2": "浏览器版本",
  "m3-i-s3-r3": "Android 支持",
  "m3-i-s3-r4": "iOS 支持",
  "m3-i-s3-r5": "150 可用的交易工具",
  "m3-i-s3-r6": "专家顾问/自动交易支持",
  "m3-i-s3-r7": "策略回溯测试",
  "m3-i-s3-r8": "个性化的图表和指标",
  "m3-i-s3-r9": "可调整的会话时间",
  "m3-i-s3-r10": "市场功能的深度",
  "m3-i-s3-r11": "高级的止盈/止损水平",
  "m3-i-s3-r12": "访问历史数据",
  "m3-i-s3-r13": "包含多个监测指标的可拆卸图表",
  "m3-i-s3-r14": "社交/复制交易功能",
  "m3-i-s3-r15": "云托管的配置文件、模板和密码",
  "m3-i-s3-y": "是",
  "m3-i-s3-n": "否",

  "m3-i-s4-t1": "我们的交易工具",
  "m3-i-s4-1-t1": '针对MT 4和MT5的Smart"Trader工具',
  "m3-i-s4-1-d1": "通过28种工具和指标优化您的交易策略并增强您的体验",
  "m3-i-s4-2-t1": "自动图表分析系统（Autochartist）",
  "m3-i-s4-2-d1":
    "通过功能强大的趋势识别工具以及关键支撑和阻力位分析来获得大量的交易机会。",
  "m3-i-s5-t1": "我们的社交交易伙伴",
  "m3-i-s5-1-t1": "Myfxbook",
  "m3-i-s5-1-d1":
    "Myfxbook是一个在线自动分析工具，适用于您的外汇交易账户以及社交外汇社区。将Myfxbook AutoTrade系统的交易直接复制到您的账户中。",
  "m3-i-s5-2-t1": "MetaTrader信号",
  "m3-i-s5-2-d1":
    "MT4信号使您能够实时自动复制交易操作。您可以随时进行干预来关闭交易、更改资本分配、更新止损或删除策略。",
  "m3-i-s5-3-t1": "DupliTrade",
  "m3-i-s5-3-d1":
    "DupliTrade提供先进的自动执行镜像系统，通过复制精心挑选的交易者的交易，您可以自动化外汇、指数和商品交易",

  // m3-交易平台
  "m3-pf-s0-t1": "交易平台  ",
  "m3-pf-s0-d1":
    "我们有三个强大的交易平台，无论您在交易之旅的哪个阶段，均可满足您的交易风格。每个平台都是免费的，可在移动设备、平板电脑、桌面和我们的网络应用中使用。",
  "m3-pf-s1-t1": "MetaTrader 5",
  "m3-pf-s1-d1":
    "在MetaTrader 4成功的基础上，MetaQuotes提升了标准，并发布了更强大、更精确的平台。MetaTrader 5具有更快的处理时间，对冲头寸、先进的挂单和更多工具和指标的能力，使您的交易更上一层楼，帮助您保持领先于市场。",
  "m3-pf-s2-t1": "MetaTrader 4",
  "m3-pf-s2-d1":
    "通过全球最受欢迎的平台为您的交易提供竞争优势。从实时报价、实时图表、深入的新闻和分析，到大量的订单管理工具、指标和专家顾问，MT4为所有级别的交易员提供了一些东西。",
  "m3-pf-s2-d2": "iOS版MT4",
  "m3-pf-s2-d3": "安卓版MT4",
  "m3-pf-s3-t1": "cTrader",
  "m3-pf-s3-d1":
    "cTrader的直观设计用于复制机构交易环境，是开始交易之旅的完美平台。该交易平台由交易者设计，为交易者设计，提供了一个用户友好的界面，可以使用不同的预设和可拆卸的图表进行个性化定制。它还允许您使用高级cTrader功能填写订单。想写自己的脚本？ cTrader还允许您使用C＃进行编码。",
  "m3-pf-s3-d2": "请下载我们的手机应用程序",

  // m3-MetaTrader 4
  "m3-mt4-s1-t1": "MetaTrader 4",
  "m3-mt4-s1-d1":
    "通过手机、平板电脑或台式机访问全球最受欢迎的交易平台，享受以自己的方式进行交易的自由。",
  "m3-mt4-s2-t1": "为什么选择MetaTrader 4？",
  "m3-mt4-s2-d1":
    "MT4通过实时报价、实时图表、深入的新闻和分析以及一系列订单管理工具、指标和专家顾问插件来增强您的交易体验。",
  "m3-mt4-s2-1": "根据您的交易习惯对交易进自定义",
  "m3-mt4-s2-2": "使用MetaQuotes Language 4 (MQL4)打造和运行您的专家顾问插件",
  "m3-mt4-s2-3": "通过Autochartist甄别在统计角度具有重大影响的市场走势",
  "m3-mt4-s2-4": '通过28我们的Smart"Trader工具访问各种指标和专家顾问插件',
  "m3-mt4-s2-5": "成千上万可供插入MT4的其他在线工具",
  "m3-mt4-s3-t1": "下载MetaTrader 4",
  "m3-mt4-s3-d1": "或通过我们的网页应用访问MT4",
  "m3-mt4-s3-1": "平板电脑和智能手机",
  "m3-mt4-s3-1-d1": `<div class="rich-text__container"><ul><li><a href="javascript:void(0)"">安卓版MT4</a></li></ul><h5>或通过我们的<a href="javascript:void(0)"  rel="noreferrer noopener">网页应用</a>访问MT4</h5></div>`,
  "m3-mt4-s3-2": "台式机",
  "m3-mt4-s3-2-d1": `<div class="rich-text__container"><ul><li><a href="javascript:void(0)">Windows系统MT4</a></li></ul><h5>或通过我们的<a href="javascript:void(0)"  rel="noreferrer noopener">网页应用</a>访问MT4</h5><h5>操作系统要求</h5><ul><li>Vista、Windows 7、Windows 8/8.1或Windows 10，至少8MB内存</li></ul></div>`,
  "m3-mt4-s4-t1": "MetaTrader专为哪些用户设计？",
  "m3-mt4-s4-d1":
    "无论您的技术水平如何，MT4都能为您带来竞争优势。该平台在高度可定制的交易环境中提供丰富、用户友好的界面，有助于提高您的交易表现。MT4可免费下载，可在我们的模拟和真实账户中使用。",
  "m3-mt4-s4-t2": "主要功能和优势",
  "m3-mt4-s4-1":
    "台式电脑应用程序中提供了85个预安装指标，可以更深入地了解市场趋势",
  "m3-mt4-s4-2":
    "自动交易功能使您能够在没有任何干预的情况下在每周一至周五24小时展开市场交易",
  "m3-mt4-s4-3": "提供使您能够做出更明智决策的分析工具",
  "m3-mt4-s4-4": "回溯测试功能可实现更强大的专家顾问插件",

  // 第9次copy
  "m3-mt4-s4-5": "灵活的订单类型，以适应您的策略",
  "m3-mt4-s4-6": "多个图表设置可帮助您快速有效地控制您的头寸",
  "m3-mt4-s4-7": "获取28其他的Smart Trader工具",
  "m3-mt4-s5-t1": `<div class="rich-text__container"><h2 class="mb-8 fs-32">用户指南和视频</h2>
  <h5>如果您想了解有关通过MT4平台进行交易的更多信息，只需下载以下指南或观看我们的MT4视频。</h5>
  <ul><li><a href="#" >Helix-Capita MetaTrader 4用户指南电子书</a></li><li><a href="#" >Helix-Capita MetaTrader 4错误代码指南</a></li></ul></div>`,

  "m3-mt4-s6-t1": "支持的语言",
  "m3-mt4-s6-d1":
    "阿拉伯语，保加利亚语，中文（简体，中国大陆），中文（繁体，台湾），克罗地亚语，捷克语，丹麦语，荷兰语，英语，爱沙尼亚语，波斯语/波斯语，法语，德语，希腊语，希伯来语，匈牙利语，印尼语，意大利语，日语， 韩语，拉脱维亚语，立陶宛语，马来语，蒙古语，波兰语，葡萄牙语，罗马尼亚语，俄语，塞尔维亚语，斯洛伐克语，西班牙语，瑞典语，塔吉克语，泰语，土耳其语，乌克兰语，乌兹别克语，越南语。",
  "m3-mt4-s7-t1": "MetaTrader 4常见问题 ",

  "m3-mt4-s7-q1": "如何访问MetaTrader 4？",
  "m3-mt4-s7-a1": `<div class="rich-text__container"><h6>首先，从您的<a href="javascript:void(0)"  rel="noreferrer noopener">SCA客户端</a>下载MT4。系统会提示您完成下载过程，一旦您的平台加载完毕，系统会询问您的帐号、密码和服务器名称。</h6>
  <h6>如果您在输入这些详细信息时遇到问题，请尝试以下操作：</h6>
  <ol><li>复制并粘贴密码（确保您没有使用任何空格）</li><li>手动输入您的服务器IP地址</li><li>退格服务器并手动输入服务器IP地址 'edge&lt;服务器编号&gt;.demo.com'. 比如 Edge 03 = edge03.demo.com</li></ol>
  <h6>如果仍不行，请打开一个在线聊天，以便我们为您提供帮助。</h6></div>`,

  "m3-mt4-s7-q2": "如何查看或修改订单？",
  "m3-mt4-s7-a2": `<div class="rich-text__container"><h6>查看订单：</h6>
  <ol><li>打开一个窗口，然后单击“新订单”或直接使用热键F9。</li><li>输入您的交易量 - 需要根据标准的外汇交易手数（100,000美元敞口，每个点值为10美元的基础货币）</li><li>输入您的交易量后，输入您的止损和止盈（这可以在进入交易之前或之后添加）。</li><li>“类型”字段将显示您要下的订单类型（市场执行是即时订单，挂单允许您设置价格）。</li></ol>
  <h6>要修改订单，只需右键单击“终端 - 交易”部分中的交易，然后选择修改或删除订单。</h6>
  <h6>您可以通过两种方式修改止损或止盈单：</h6>
  <ol><li>输入您希望设置的点值差距，例如，200点对应的是距离当前市场价格的20点止损。输入此字段时，它将更新“复制为”字段以显示您正在设置的止损价格。</li><li>或者，您可以在止损字段中添加要退出的价格，以设置确切的价格。</li></ol></div>`,
  "m3-mt4-s7-q3": "如何加载Expert Advisor（专家顾问）或指标插件？",

  "m3-mt4-s7-a3": `<div class="rich-text__container"><p>加载您的Expert Advisor (EA)插件非常简单。</p>
  <ol><li>以文件形式将EA或指标插件下载到您的电脑</li><li>输入“MT4”并选择“文件”</li><li>打开“数据”文件夹</li><li>输入MQL4，您可以将文件拖放到“Expert Advisors”或“指标”文件夹中</li><li>重启您的MT4平台，您的Expert Advisor或指标将会显示在您的导航列表中</li></ol></div>`,
  "m3-mt4-s7-q4": "同时运行两个MT4交易平台",
  "m3-mt4-s7-a4": `<div class="rich-text__container"><p>自定义模板是使MT4平台变得独特且易于使用的好方法。通过模板，您可以控制MT4图表的显示方式，并向您展示图表中的指标。<br></p>
  <h6>要创建模板，您需要：</h6>
  <ol><li>添加您希望在图表上显示的任何专家顾问（EA）或指标</li><li>右键单击图表</li><li>选择“属性”（您可以在此处更新颜色方案并更改常用设置）</li><li>完成自定义更改后，只需右键单击图表即可</li><li>选择“模板”并命名您刚编辑的文件。您可以为不同的策略设置多个模板</li></ol>
  <h5><strong>交易者小贴士：</strong>将此模板命名为“默认”，以使用此模板打开所有图表作为默认值。</h5></div>`,
  "m3-mt4-s7-q5": "如何自定义模板？",
  "m3-mt4-s7-a5": `<h6>在默认情况下，您无法同时运行多个Metatrader 4（MT4）平台。 但是通过不同的安装路径，您将可以同时运行两个MT4软件。 如果要在PC / VPS上同时运行两个MT4平台，则需要您在PC / VPS的不同目录中安装第二个软件。<br>举例：<br>当您安装完一个MT4软件后，您需要再次下载安装程序并运行该文件。 然后，您将看到以下的弹出窗口：<br></h6><h5><br>如需选择第二个MT4程序的安装位置，请单击“设置”以显示安装目录的设定。 在默认情况下，它将安装到'C：\ Program Files（x86）\ Helix-Capita Metatrader 4'，但是您需要将第二个软件安装到具有不同名称的文件夹中，例如'C：\ Program Files（x86）\ Helix-Capita Metatrader<br></h5> <h5><br>请尝试与第一个MT4软件相同的安装流程。之后，您将能够在文件夹中看到两个平台软件，如下图所示，您将可以同时运行两个平台。<br></h5>`,
  "m3-mt4-s7-q6": "了解头寸规模、杠杆和保证金",
  "m3-mt4-s7-a6": `<div class="rich-text__container"><h6>在您开始您的交易生涯之前，您必须熟悉相关的基础知识。在您的<a href="#"  rel="noreferrer noopener">SCA客户端</a>您可以找到很有用的计算器。请务必查看这些计算器并充分了解您的头寸规模、您想要为交易提供的保证金以及想要接受的杠杆水平。</h6></div>`,
  "m3-mt4-s7-q7": "MT4 与 MT5 - 有何区别？",
  "m3-mt4-s7-a7": `<div class="rich-text__container"><h6><strong>MT4和MT5有什么区别？</strong></h6>
  <h6><strong>MT4 与 MT5 - 我们的意见</strong></h6>
  <h6>我们是世界上最大的 MT4 经纪商之一，所以众所周知，我们是这个流行平台的粉丝。 MT4 是一个简单、直观且深受喜爱的交易平台。 这是一款经典之作 - 由于其广泛的功能，它非常适合初学者和高级交易者。</h6>
  <h6>MT4 在全球拥有如此庞大的用户社区的一个好处是他们的网站 mql5.com，该网站拥有广泛的指标、信号和 EA，您可以购买、下载并轻松添加到平台。</h6 >
  <h6>除了这些附加服务之外，澳大利亚的 Helix-Capita 与 myFXBook、Duplitrade 和 Zulutrade 等公司有自己的联系，这些公司提供易于设置的社交交易解决方案，并让用户控制他们选择的投资项目 他们的钱。</h6>
  <h6>虽然 MT5 是来改变游戏规则的。 这是一个以广泛的时间范围、分析能力和各种挂单而闻名的平台，深受我们的股票和商品交易员的喜爱。</h6>
  <h6><strong>可用的时间范围更广</strong>（21 个时间范围，而 MT4 有 9 个） 市场。</h6>
  <h6><strong>挂单</strong>：MT4 提供通常最常用的止损和限价订单，而在 MT5 中，您也可以使用止损限价功能，这是设置限价的最佳方式 订单。</h6>
  <h6><strong>MT4 和 MT5 的编程语言是 MQL4 和 MQL5。</strong>虽然由于 MT4 的流行，可能会有更多的研究和指导，但用户开始迁移到 MQL5 编程语言，因为它更高效、更易于使用，交易者可以编写和更改脚本。</h6>
  <h6><strong>MT5 还提供内置的基本面经济日历，提供实时宏观经济新闻。 </strong>MT5 包含一个内置的 MQL5 社区聊天和电子邮件系统。</h6>
  <h6><strong>肯定有更多的交易社区转向 MT5</strong>，这就是我们在审视自己的客户群时在这里看到的情况。 我们的客户往往是更老练和消息灵通的投资者，因此 MT5 的加入受到了我们许多过去仅大量使用 MT4 的客户的欢迎。</h6>
  <h6><strong>虽然与流行的看法相反，MT5 并不是为了取代 MT4 而构建的。</strong> 它是为了补充它。 在 Helix-Capita，我们的投资者同时使用 MT4 和 MT5 并获得两全其美的优势，我们通过在线资源、网络研讨会访问权限以及当然还有 24/5 支持来支持他们的交易方法。</h6>
  <h6><strong>一般来说，对于新手交易者或只想交易外汇的客户来说，MT4 是一个直接而高效的选择。 对于我们的交易者来说，他们正在寻找一款更漂亮的软件，具有更广泛的附加功能和更深入的分析，那么 MT5 更合适。 此外，如果您想交易顶级美国股票差价合约，那么 MT5 就是您的不二之选。</strong></h6></div>`,

  // m3-MetaTrader5
  "m3-mt5-s1-t1": "MetaTrader 5",
  "m3-mt5-s1-d1":
    "凭借更快的处理时间、对冲头寸、先进的挂单功能以及最新的工具和指标，帮助您将交易提升到一个新的水平，MT5的卓越功能可帮助您在市场上遥遥领先。",
  "m3-mt5-s2-t1": "为什么选择MetaTrader 5？",
  "m3-mt5-s2-d1": "更强大、功能丰富的MetaTrader版本。",
  "m3-mt5-s2-1": "便于使用",
  "m3-mt5-s2-2": "优化的专家顾问和指标处理流程",
  "m3-mt5-s2-3": "使用MQL5让编码变得更简单",
  "m3-mt5-s2-4": "能够使用Smart Trader工具和Autochartist",
  "m3-mt5-s2-5":
    "可用的基准货币： AUD, USD, JPY, GBP, EUR, CAD, CHF, NZD, SGD 和 HKD",
  "m3-mt5-s3-t1": "下载MetaTrader 5",
  "m3-mt5-s3-d1": "或通过我们的网页应用访问MT5",
  "m3-mt5-s3-1": "平板电脑和智能手机",
  "m3-mt5-s3-1-d1": `<div class="rich-text__container"><ul><li><a href="#" >安卓版MT5</a></li></ul><h5>或通过我们的<a href="#" >网页应用</a>访问MT5</h5></div>`,
  "m3-mt5-s3-2": "台式机",
  "m3-mt5-s3-2-d1": `<div class="rich-text__container"><ul><li><a href="javascript:void(0)">Mac OS系统MT5</a>&nbsp;<strong>请注意</strong>：与MacOS Catalina（10.15）的更新不兼容</li><li><a href="#">Windows系统MT5</a></li></ul>
  <p>或通过我们的<a href="javascript:void(0)">网页应用</a>访问MT5</p>
  <h4><strong>操作系统要求</strong></h4>
  <ul><li>Vista、Windows 7、Windows 8/8.1或Windows 10，至少8MB内存</li><li>Mac OS</li></ul></div>`,
  "m3-mt5-s4-t1": "MetaTrader5专为哪些用户设计？",
  "m3-mt5-s4-d1":
    "MT5专为需要高级金融交易功能和先进分析工具的交易者设计。对于MetaTrader的新用户而言，MT5是最容易掌握的平台。",
  "m3-mt5-s4-t2": "主要功能和优势",
  "m3-mt5-s4-1": "优化了处理速度",
  "m3-mt5-s4-2": "订单总数最多可达500个",
  "m3-mt5-s4-3": "能够对冲您的仓位",
  "m3-mt5-s4-4": "21个时间框架",
  "m3-mt5-s4-5": "内置经济日历",
  "m3-mt5-s4-6": "先进的挂单功能",
  "m3-mt5-s4-7": "38项内置指标",
  "m3-mt5-s4-8": '与我们的Autochartist和Smart Trader"工具套件兼容',

  "m3-mt5-s5-t1": "MQL5与MQL4对比",
  "m3-mt5-s5-d1":
    "MetaQuotes Language (MQL)是一个交易策略编程的内置语言。MT5使用MQL5，该版本比MT4的MQL4有多项优势。",
  "m3-mt5-s5-1": "以目标为导向的编程",
  "m3-mt5-s5-2": "改善的漏洞修复工具",
  "m3-mt5-s5-3": "类似于C++编程语言的句法",
  "m3-mt5-s5-4": "先进的事件管理模式",
  // 为支持的语言，与m3-mt4-s6-t1通用。
  "m3-mt5-s6-t1": `<div class="rich-text__container"><h2 class="mb-8 fs-32">用户指南和视频</h2><ul><li><a href="javascript:void(0)"  rel="noreferrer noopener">如何下载和安装MT5</a></li><li><a href="javascript:void(0)"  rel="noreferrer noopener">MT5平台简介</a></li></ul></div>`,
  "m3-mt5-s6-l1": "如何下载和安装MT5",
  "m3-mt5-s6-l2": "MT5平台简介",
  "m3-mt5-s7-t1": "MetaTrader 5常见问题 ",
  "m3-mt5-s7-1-q1": "如何开立订单",
  "m3-mt5-s7-1-a1":
    "打开一个窗口，然后单击“新订单”或直接使用热键F9。或者，右击图表>交易>新订单<br><br>您的订单窗口有三个关键字段：<br><br>1.您可以在“类型”字段中以当前市场价格（市场执行）下单，或者以将来的某个价格下单（挂单）。<br>2.您可以在“交易量”字段中输入交易量。这根据标准的外汇交易手数（100,000美元敞口，每个点值为10美元的基础货币）,<br>3.可选择添加自动执行订单以盈利（止盈）或亏损（止损）退出您的交易",
  "m3-mt5-s7-2-q1": "如何修改或删除您的订单？",
  "m3-mt5-s7-2-a1":
    "右键单击您的交易，将出现一个对话框。选择“修改”或“删除”以修改您的交易。通过这个操作，您也可以修改交易的止损或止盈设置。这可以在第一个对话框中通过设置您希望退出的价格，或设置您希望此订单与市场价格之间的点数差距来完成。 ",
  "m3-mt5-s7-3-q1": "如何加载Expert Advisor（专家顾问）或指标插件？",
  "m3-mt5-s7-3-a1": `<div class="rich-text__container"><h6>加载您的EA插件非常简单</h6>
  <h6>以文件形式将EA或指标插件下载到您的电脑</h6><ol><li>输入MT5并选择相应的文件</li><li>打开数据文件夹</li><li>在您输入MQL5之后，您可以将文件拖放到Indicators或Expert Advisors文件夹中</li><li>重启您的MT5平台，相关指标或EA将会显示在您的导航列表中。</li></ol></div>`,
  "m3-mt5-s7-3-a2":
    "1.以文件形式将EA或指标插件下载到您的电脑<br>2.输入“MT4”并选择“文件”<br>3.输入MQL4，您可以将文件拖放到“Expert Advisors”或“指标”文件夹中<br/>4.重启您的MT4平台，您的Expert Advisor或指标将会显示在您的导航列表中",
  "m3-mt5-s7-4-q1": "什么是Smart Trader工具？",
  "m3-mt5-s7-4-a1":
    'Smart Trader工具是一套28专家型工具和指标，其设计旨在将您的交易能力提升至一个全新的水平。该工具的使用、安装和访问都很简便，并且专为全球最热门和最强大的交易平台设计，例如<a href="/#/trading-platforms/platforms/metatrader4">MetaTrader 4</a>和<a href="/#/trading-platforms/platforms/metatrader5">MetaTrader"5</a>。<br><a href="/www#/trading-platforms/tools/smart-trader-tools">进一步了解Smart"Trader工具</a>',
  "m3-mt5-s7-5-q1": "了解头寸规模、杠杆和保证金",
  "m3-mt5-s7-5-a1":
    "在您开始您的交易生涯之前，您必须熟悉相关的基础知识。在您的SCA客户端，您可以找到很有用的计算器。请务必查看这些计算器并充分了解您的头寸规模、您想要为交易提供的保证金以及想要接受的杠杆水平。",

  // m3-cTrader
  "m3-ct-s1-t1": "cTrader",
  "m3-ct-s1-d1":
    "cTrader是一个直观且易于使用的平台，具有高级订单功能和定制功能。",
  "m3-ct-s2-t1": "为什么选择cTrader？",
  "m3-ct-s2-d1":
    "cTrader是一个直观且易于使用的平台，具有高级交易功能，例如快速进入和执行、编码定制，以及大量的教育和分析工具，助您做出更好的交易决策。",
  "m3-ct-s2-1": "交易者的完美工具",
  "m3-ct-s2-2": "其设计旨在复制包括市场深度在内的机构交易环境",
  "m3-ct-s2-3": "通过高级的cTrader功能控制订单履行",
  "m3-ct-s2-4": "高级风险管理和订单功能",
  "m3-ct-s2-5": "以C#编码并提供开放应用程序接口（API）",
  "m3-ct-s2-6": "优化的专家顾问和指标处理流程",
  "m3-ct-s2-7": "通过cTrader Automate (原cAlgo)实现高级平台定制",
  "m3-ct-s3-t1": "下载cTrader",
  "m3-ct-s3-1": "平板电脑和智能手机",
  "m3-ct-s3-1-d1": `<div class="rich-text__container"><ul><li><a href="javascript:void(0)"  rel="noreferrer noopener">iOS版cTrader</a></li><li><a href="javascript:void(0)"  rel="noreferrer noopener">安卓版cTrader</a></li></ul></div>`,

  "m3-ct-s3-2": "台式机",
  "m3-ct-s3-2-d1": `<div class="rich-text__container"><ul><li><a href="javascript:void(0)">Windows版cTrader</a></li></ul>
  <h5>或通过我们的<a href="javascript:void(0)"  rel="noreferrer noopener">网页应用</a>访问cTrader<a href="javascript:void(0)"></a></h5>
  <h5><strong>操作系统要求</strong></h5>
  <ul><li>Vista、Windows 7、Windows 8/8.1或Windows 10，至少2GB内存</li></ul></div>`,
  "m3-ct-s4-t1": "cTrader专为哪些用户设计",
  "m3-ct-s4-d1":
    "由Spotware创建，旨在平衡简单和复杂的功能，cTrader是新老交易者的绝佳选择。交易者可以选择高级订单类型，并更详细地了解他们的订单。",
  "m3-ct-s4-t2": "主要功能和优势",
  "m3-ct-s4-1": "过详细的交易分析功能了解您的优势和劣势",
  "m3-ct-s4-2": "能够添加多个止盈单",
  "m3-ct-s4-3": "大量指标可供选择",
  "m3-ct-s4-4": "平台内部提供丰富的教育视频资源",
  "m3-ct-s4-5": "详细的订单信息，包括基础货币的美元价值或点值差距",
  "m3-ct-s5-t1": "支持的语言",
  "m3-ct-s5-d1":
    "英语，俄语，法语，西班牙语，葡萄牙语，波兰语，日语，韩语，中文，意大利语，希腊语，土耳其语，匈牙利语和德语。",
  "m3-ct-s6-t1": "用户指南和视频？",
  "m3-ct-s6-d1": `<h5><a href="#"  rel="noreferrer noopener">观看各种视频资源</a>，以帮助您充分发挥cTrader平台功能。</h5>`,
  "m3-ct-s7-t1": "cTrader常见问题  ",
  "m3-ct-s7-1-q1": "我如何登录？",

  // 第11次copy
  "m3-ct-s7-1-a1":
    "cTrader会为您提供独特的ID和登录密码。您将在单独的电子邮件中收到此信息，您应该将其存档以备记录。在您登录cTrader之后，请确保您使用您专用的cTrader ID。如有任何问题，我们将随时为您提供帮助。",
  "m3-ct-s7-2-q1": "我该如何学习基础知识？",
  "m3-ct-s7-2-a1":
    "cTrader在平台内置了一个丰富的视频库，可通过左上角的“帮助”菜单访问。这些易于理解的视频涵盖了如何使用该平台的所有基础知识。 ",
  "m3-ct-s7-3-q1": "我该如何开立订单？",
  "m3-ct-s7-3-a1":
    "1.打开图表<br>2.右键单击并选择“创建新订单”<br>3.从这里，您将有多种选择可供选择，包括市价单、限价单、止损单和高级选项：止损限价单。",
  "m3-ct-s7-4-q1": "我如何查看止盈和止损单设定的值？",
  "m3-ct-s7-4-a1": `<div class="rich-text__container"><ol><li>在订单选项卡中，勾选止损和止盈的框</li><li>这将打开设置止损和止盈的选项</li><li>一旦您设置了止损和止盈标准，您可以在开始交易之前进行查看。</li></ol></div>`,
  "m3-ct-s7-5-q1": "cTrader如何补充我的风险管理策略？",
  "m3-ct-s7-5-a1": `<div class="rich-text__container"><ol><li>通过在交易前预览您的点值和保证金金额，cTrader可以让您轻松了解您的交易。</li><li>您还可以使用高级分析选项卡，该选项卡可以体现您的帐户的总体表现。您可以在此查看大量信息，包括：<ol><li>总盈亏</li><li>对某些市场的敞口</li><li>当前持有的交易量</li></ol></li></ol></div>`,
  // m3-social-trading home页面
  "m3-st-h-s0-t1": "社交平台交易",
  "m3-st-h-s0-d1":
    "使用第三方服务跟踪和复制流行交易者的交易，同时学习如何改善您自己的交易。",
  "m3-st-h-s1-t1": "我们提供的优势",
  "m3-st-h-s1-d1":
    "我们与一系列社交交易平台合作，帮助您从世界上最好的交易者那里获取策略。",
  "m3-st-h-s1-1-t1": "Myfxbook",
  "m3-st-h-s1-1-d1": "一种帐户镜像服务，可让您无需运行软件即可复制交易。",
  "m3-st-h-s1-2-t1": "镜像交易者（Mirror Trader）",
  "m3-st-h-s1-2-d1": "访问3,000多个全球、经过验证和测试的算法。",
  "m3-st-h-s1-3-t1": "MetaTrader信号",
  "m3-st-h-s1-3-d1": "从MetaTrader自己的社交交易平台访问数千种策略。",
  "m3-st-h-s1-4-t1": "DupliTrade",
  "m3-st-h-s1-4-d1": "信号市场自动在您自己的MT4账户上交易。",
  "m3-st-h-s2-d1":
    "重要提示： 这些平台由第三方制作，我们不做任何准确或无错误的陈述或保证。本页面上的任何内容均不得被视为购买、出售或参与任何特定交易策略的要约、推荐或招揽。我们没有考虑您的个人目标、财务状况或向您提供这些交易平台的需求。您对因使用任何这些平台而导致的任何交易承担全部责任。我们鼓励您在决定是否使用社交交易平台并了解使用社交交易平台的风险之前寻求独立建议。",

  // m3-social-trading Myfxbook
  "m3-st-mf-s1-t1": "Myfxbook",
  "m3-st-mf-s1-d1":
    "使用AutoTrade提高您的交易技能，AutoTrade是Myfxbook的外汇自动交易系统。",
  "m3-st-mf-s2-t1": "如何操作",
  "m3-st-mf-s2-d1":
    "Myfxbook的AutoTrade是一种帐户镜像服务，让您能够从最成功的外汇交易系统中复制交易。创建自己的投资组合，无需支付任何绩效费或管理费用。更好的是，由于AutoTrade在自己的专用服务器上运行，因此您无需在自己的任何软件上运行任何软件。",
  "m3-st-mf-s3-t1": "Myfxbook功能",
  "m3-st-mf-s3-1": "精心筛选的系统，其成功经过考验，以真钱交易，而不是模拟账户",
  "m3-st-mf-s3-2": "准确的统计数据使您可以随时随地快速分析和改善您的交易表现",
  "m3-st-mf-s3-3": "具有系统控制功能，使您能够随时添加和删除帐户中的任何系统",
  "m3-st-mf-s4-1-t1": "第一步 - 创建您的Helix-Capita交易账户",
  "m3-st-mf-s4-1-q1": "Helix-Capita新手？",
  "m3-st-mf-s4-1-a1": "1.填写在线Helix-Capita交易账户申请<br> 2.注册AutoTrade",
  "m3-st-mf-s4-1-q2": "已经是客户？",
  "m3-st-mf-s4-1-a2":
    "1.登录您的SCA客户端<br>2.点击申请新账户<br>3.请求AutoTrade",
  "m3-st-mf-s4-2-t1": "第二步 - 将您的Helix-Capita交易账户连接到Myfxbook AutoTrade",
  "m3-st-mf-s4-2-a1":
    "1.下一阶段是访问Myfxbook网站并将您的Helix-Capita交易账户连接到Myfxbook AutoTrade<br>2.连接账户",
  "m3-st-mf-s5-d1":
    "免责声明：AutoTrade系统由Myfxbook Ltd (“Myfxbook”)拥有和运营，其使用受其网站http://www.myfxbook.com/terms上规定的条款和条件约束。Helix-Capita Group Limited（“Helix-Capita”）不负责、也无法控制使用AutoTrade产生的信号以及由此产生的Helix-Capita账户交易。AutoTrade在Helix-Capita账户上生成的信号不构成Helix-Capita的事实、一般或个人建议。",
  "m3-st-mf-s5-d2":
    "重要声明：此处提供的信息和分析由信号提供商公司制作。Helix-Capita在未经更改或验证的情况下复制了这些信息，并不表示此材料是准确、最新或完整的，因此不应依赖此信息。本资料属于通用信息，仅供参考，不考虑任何个人的投资目标，财务解决方案或方法。Helix-Capita建议客户在考虑投资任何信号产品和服务之前寻求独立的财务建议。此外，Helix-Capita重申，过往的回报并不能代表未来表现。读者也应当注意，与所有技术应用程序一样，互联网亦存在固有的弱点，并且操作系统依赖于第三方来管理与Helix-Capita服务器的连接。使用任何社交网络/复制交易应用程序通过互联网进行交易可能会被中断，从而导致可能超出客户的帐户余额的意外损失。Helix-Capita对该应用程序的表现不承担任何责任。",

  // m3-social-trading MetaTrader信号
  "m3-st-mt-s1-t1": "MetaTrader信号",
  "m3-st-mt-s1-d1":
    "通过实时访问成功交易者的数千种交易策略和信号，消除交易中的猜测和情绪。",
  "m3-st-mt-s2-t1": "MetaTrader信号能够帮助您：  ",
  "m3-st-mt-s2-1": "通过多种策略使您的交易多样化",
  "m3-st-mt-s2-2": "降低成本：MT4信号的费用极底（有时免费提供）",
  "m3-st-mt-s2-3": "通过利用有着不同方法的不同信号提供商降低您的投资组合风险",
  "m3-st-mt-s2-4": "节省时间，无需任何书面手续",
  "m3-st-mt-s2-5": "可用杠杆率高达 30:1",
  "m3-st-mt-s2-6":
    "获得对您账户的完全控制权：关闭交易、调整策略的资金分配、更改设定的止损，或随时删除策略。",
  "m3-st-mt-s3-d1":
    "重要提示： MetaTrader信号由第三方制作，我们不做任何准确或无错误的陈述或保证。本页面上的任何内容均不得被视为购买、出售或参与任何特定交易策略的要约、推荐或招揽。我们没有考虑您的个人目标、财务状况或向您提供MetaTrader信号的需求。您对因使用MetaTrader信号而导致的任何交易承担全部责任。我们鼓励您在做出任何交易决定之前寻求独立的建议。",
  // m3-social-trading DupliTrade
  "m3-st-d-s1-t1": "DupliTrade",
  "m3-st-d-s1-d1":
    "通过DupliTrade实现投资多元化，DupliTrade是一个受欢迎的交易策略市场，可让您实现自动化交易。Duplitrade使用来自自营交易者的信号，可以利用他们的专业知识，让您建立自己的交易知识，并获得对专业技术的重要理解。",
  "m3-st-d-s2-t1": "您可轻松加入",
  "m3-st-d-s2-d1":
    "在达到5,000澳元最低入金额后，您将能够享受DupliTrade强大的领先战略提供商组合提供的服务，并能够自动在您自己的MT4账户上进行交易。如果您仍然希望了解市场，您还可以在您的模拟账户上练习策略。",
  "m3-st-d-s3-t1": "立即开始",
  "m3-st-d-s3-d1":
    "1.如果您还未开始体验，您可以开立一个<a>实时交易账户</a><br>2.通过Helix-Capita创建一个<a>Duplitrade账户</a><br/>3.<a>联系我们</a>并要求将您的账户连接到Duplitrade。",
  "m3-st-d-s4-d1":
    "免责声明： Duplitrade是一家英属维尔京群岛注册公司，其使用受其网站duplitrade.com/terms-and-conditions规定的条款和条件的约束。Helix-Capita Group Limited（“Helix-Capita”）不负责、也无法控制使用Duplitrade产生的信号以及由此产生的Helix-Capita账户交易。Duplitrade在Helix-Capita账户上生成的信号不构成Helix-Capita的事实、一般或个人建议。",
  "m3-st-d-s4-d2":
    "重要声明：此处提供的信息和分析由信号提供商公司制作。Helix-Capita在未经更改或验证的情况下复制了这些信息，并不表示此材料是准确、最新或完整的，因此不应依赖此信息。本资料属于通用信息，仅供参考，不考虑任何个人的投资目标，财务解决方案或方法。Helix-Capita建议客户在考虑投资任何信号产品和服务之前寻求独立的财务建议。此外，Helix-Capita重申，过往的回报并不能代表未来表现。读者也应当注意，与所有技术应用程序一样，互联网亦存在固有的弱点，并且操作系统依赖于第三方来管理与Helix-Capita服务器的连接。使用任何社交网络/复制交易应用程序通过互联网进行交易可能会被中断，从而导致可能超出客户的帐户余额的意外损失。Helix-Capita对该应用程序的表现不承担任何责任。",

  // m3-social-trading tools-home
  "m3-st-t-h-s0-t1": "交易工具",

  // 第12次copy
  "m3-st-t-h-s0-d1":
    "我们提供一系列交易工具，帮助您管理交易风险，改善交易策略并了解相关信息。",
  "m3-st-t-h-s1-t1": "针对MetaTrader 的Smart Trader工具",
  "m3-st-t-h-s1-d1":
    "通过MetaTrader平台专有的28种工具、专家顾问和指标，释放您的交易潜力。",
  "m3-st-t-h-s2-t1": "cTrader Automate",
  "m3-st-t-h-s2-d1":
    "使用cTrader API以流行的C＃语言构建自动交易机器人和自定义指标。",
  "m3-st-t-h-s3-t1": "自动图表分析系统（Autochartist）",
  "m3-st-t-h-s3-d1":
    "消除市场噪音，关注与强大的Autochartist市场扫描仪相关的交易机会。",
  "m3-st-t-h-s4-t1": "API 交易",
  "m3-st-t-h-s4-d1":
    "拥有一个自定义的交易系统？我们的API技术让您可以在自己的平台上轻松访问我们的流动性推送。",

  // m3-social-trading tools-Capitalise.ai
  "m3-st-t-c-s1-t1": "Capitalise.ai",
  "m3-st-t-c-s1-t2": "通过无代码自动化增强您的交易。 Helix-Capita 客户免费",
  "m3-st-t-c-s1-d1":
    "让 Capitalise.ai 快速、准确且不受情绪影响地执行您的计划。<br/>节省时间、全天候交易和消除情绪影响是交易自动化众所周知的优势。但是，大多数交易者缺乏构建自己的自动化交易程序所需的编写代码技能。这就是为什么我们与 Capitalise.ai合作的原因，免费为我们的客户提供强大的交易自动化工具！",
  "m3-st-t-c-s1-t3": "立即开始",
  "m3-st-t-c-s1-d3": "无代码交易 - 充满各种可能性的新领域",
  "m3-st-t-c-s1-b1": "登陆您的MT4账户",
  "m3-st-t-c-s2-t1": "为什么使用 Capitalise.ai?",
  "m3-st-t-c-s2-1-t1": "自动化",
  "m3-st-t-c-s2-1-d1":
    "使用 Capitalise.ai 24/7 的市场监控将情绪化交易排除在外。永远不会错过下一个交易机会，并且总是在正确的时间平仓。",
  "m3-st-t-c-s2-1-d2": "",
  "m3-st-t-c-s2-2-t1": "分析",
  "m3-st-t-c-s2-2-d1": "研究与分析",
  "m3-st-t-c-s2-2-d2":
    "使用自由式文本通过回测和模拟交易策略快速分析，以改善交易结果并做出明智的交易决策。",
  "m3-st-t-c-s2-3-t1": "监测",
  "m3-st-t-c-s2-3-d1": "智能通知",
  "m3-st-t-c-s2-3-d2":
    "创建向您的移动设备发送实时通知的场景，以随时了解最新情况。 Capitalise.ai 24/7 全天候监控市场数据、技术指标和宏观经济，最大程度节省您的时间。",
  "m3-st-t-c-s2-4-t1": "探索",
  "m3-st-t-c-s2-4-d1": "策略库",
  "m3-st-t-c-s2-4-d2":
    "努力寻找交易观点？不用担心，我们为您提供了各种各样的实时策略示例，让您立即顺利开启交易。",
  "m3-st-t-c-s2-5-t1": "个性化",
  "m3-st-t-c-s2-5-d1": "高级交易功能",
  "m3-st-t-c-s2-5-d2":
    "从管理您的日常交易到构建复杂的自动化系统，使用 Capitalise.ai，您可以跳过复杂的代码编写而自动化您自己的交易。",
  "m3-st-t-c-s3-t1": "对Helix-Capita客户免费",
  "m3-st-t-c-s3-d1": "无需注册",
  "m3-st-t-c-s3-d2":
    "使用您的 Helix-Capita MT4 账户登录 Capitalise.ai，您就可以轻松测试和自动化您的交易策略，无需代码。",
  "m3-st-t-c-s4-t1": "使用 Capitalise.ai 平台时的贴心提示：",
  "m3-st-t-c-s4-1-t1": "点击观看视频 Capitalise.ai",
  "m3-st-t-c-s4-1-d1":
    "在开始之前，这里有一个简短的介绍视频，可帮助您熟悉平台功能。",

  "m3-st-t-c-s4-2-t1": "登录",
  "m3-st-t-c-s4-2-d1":
    "使用您现有的 Helix-Capita MetaTrader 4 交易账户和密码登录 Capitalise.ai。",
  "m3-st-t-c-s4-2-d2":
    "如果您在登录时遇到任何问题，请联系您的客户经理或通过SCA安全客户区重置您的密码。",
  "m3-st-t-c-s4-3-t1": "Capitalise 学习中心",
  "m3-st-t-c-s4-3-d1":
    "Capitalise.ai 的学习中心（您也可以从平台左侧的菜单选项访问）有视频、指南、示例以及您可以使用的教程。",
  "m3-st-t-c-s4-3-d2": "Login to Capitalise.ai to explore more.",
  "m3-st-t-c-s4-4-t1": "如何制定新策略？",
  "m3-st-t-c-s4-4-d1":
    "使用屏幕左侧的面板，单击加号 (+) 按钮开始创建您的策略。您还可以浏览示例并选择您喜欢的模板。我们强烈建议您先在“学习中心”观看视频。",

  // m3-social-trading-tools-Smart Trader工具
  "m3-st-t-s-s1-t1": "针对MetaTrader 4和5的Smart Trader工具",
  "m3-st-t-s-s1-t2":
    "Smart Trader工具包是一套专家顾问（Expert Advisor）工具，旨在帮助您改善您的交易执行和管理。通过28个智能交易应用程序（包括专家顾问和指标）优化您的完美交易策略、管理风险并增强您的整体交易体验。",
  "m3-st-t-s-s2-t1": "为什么交易者都使用Smart Trader工具",
  "m3-st-t-s-s2-d1":
    "Smart Trader工具是一套专家型工具和指标，其设计旨在帮助您充分释放您的交易潜力。该工具的使用、安装和访问都很简便，并且专为全球最热门和最强大的交易平台设计，例如MetaTrader 4和MetaTrader 5。",
  "m3-st-t-s-s3-t1": "我们最钟爱的工具",
  "m3-st-t-s-s3-1-d1":
    "Mini Terminal和Smart Lines——通过我们最受欢迎的风险管理工具像专业人士一样管理您的风险。",
  "m3-st-t-s-s3-2-d1":
    "功能增强的Trade Terminal——从一个强大的终端控制您的所有交易。",
  "m3-st-t-s-s3-3-d1":
    "相关性矩阵（Correlation Matrix）——掌握交易非相关货币对的能力。",
  "m3-st-t-s-s4-t1": "包括哪些？",
  "m3-st-t-s-s4-d1":
    "下面详述的全套工具包括复杂的提醒和广播工具，以及MetaTrader界面中集成的最新市场数据和功能，使您的交易体验更轻松愉快。",
  "m3-st-t-s-s5-t1": "交易顾问（EA）",
  "m3-st-t-s-s5-1-t1": "提示小管家（Alarm Manager）",
  "m3-st-t-s-s5-1-d1": "交易相关事件的通知、价格行为的变化等。",
  "m3-st-t-s-s5-2-t1": "连接功能（Connect Feature）",
  "m3-st-t-s-s5-2-d1": "通过一个工具为您提供所需的所有新闻和分析。",
  "m3-st-t-s-s5-3-t1": "相关性矩阵（Correlation Matrix）",
  "m3-st-t-s-s5-3-d1": "在您查看交易工具之间的相关性时为您提供更深入的洞见。",
  "m3-st-t-s-s5-4-t1": "相关性交易员（Correlation Trader）",
  "m3-st-t-s-s5-4-d1": "获取各个时间段的深度相关性分析。",
  "m3-st-t-s-s5-5-t1": "Excel RTD",
  "m3-st-t-s-s5-5-d1": "使用Excel监控、分析和报告实时市场数据。",
  "m3-st-t-s-s5-6-t1": "市场小管家（Market Manager）",
  "m3-st-t-s-s5-6-d1": "更方便地查看市场价格、未平仓订单和挂单。",
  "m3-st-t-s-s5-7-t1": "迷你终端（Mini Terminal）",
  "m3-st-t-s-s5-7-d1":
    "具备交易终端（Trade Terminal）的所有功能，但只针对单一市场。",
  "m3-st-t-s-s5-8-t1": "市场情绪交易者（Sentiment Trader）",
  "m3-st-t-s-s5-8-d1": "提供市场情绪评级，包括各个市场的实时和过往数据。",
  "m3-st-t-s-s5-9-t1": "交易时段地图（Session Map）",
  "m3-st-t-s-s5-9-d1": "实时显示市场交易时段、时段重叠等信息的全球地图。",
  "m3-st-t-s-s5-10-t1": "即时图交易者（Tick Chart Trader）",
  "m3-st-t-s-s5-10-d1": "使用Generator EA创建各个时段的图表。",
  "m3-st-t-s-s5-11-t1": "交易模拟器（Trade Simulator）",
  "m3-st-t-s-s5-11-d1": "根据数据和真实市场定价在MT4平台上测试您的策略。",
  "m3-st-t-s-s5-12-t1": "交易终端（Trade Terminal）",
  "m3-st-t-s-s5-12-d1": "功能丰富的专业交易执行和分析工具。",
  "m3-st-t-s-s6-t1": "指标",
  "m3-st-t-s-s6-1-t1": "图表编辑器（Bar Changer）",
  "m3-st-t-s-s6-1-d1": "修改和编辑MT4上提供的图表。",
  "m3-st-t-s-s6-2-t1": "蜡烛倒计时（Candle Countdown）",
  "m3-st-t-s-s6-2-d1": "查看当前栏中或选定的其他时间范围所剩余的时间。",
  "m3-st-t-s-s6-3-t1": "图表组（Chart Group）",
  "m3-st-t-s-s6-3-d1": "调整各个时间范围内的图表。",
  "m3-st-t-s-s6-4-t1": "图中图（Chart-in-Chart）",
  "m3-st-t-s-s6-4-d1": "轻松比较不同符号的价格行为。",

  // 第13次copy
  "m3-st-t-s-s6-5-t1": "Donchian",
  "m3-st-t-s-s6-5-d1": "深入了解趋势并甄别各种交易机会。",
  "m3-st-t-s-s6-6-t1": "自由手（Freehand）",
  "m3-st-t-s-s6-6-d1": "使用这个易于使用的工具直接在您的图表上绘图。",
  "m3-st-t-s-s6-7-t1": "重力（Gravity）",
  "m3-st-t-s-s6-7-d1": "轻松识别可能的支撑和阻力区域。",
  "m3-st-t-s-s6-8-t1": "高低（High-Low）",
  "m3-st-t-s-s6-8-d1": "查看当前图表上特定时期的高点和低点。",
  "m3-st-t-s-s6-9-t1": "Keltner",
  "m3-st-t-s-s6-9-d1":
    "与Bollinger® Bands（布林通道）类似，但通路宽度根据ATR而变化。",
  "m3-st-t-s-s6-10-t1": "放大镜（Magnifier）",
  "m3-st-t-s-s6-10-d1": "在主图表中创建一个可拖动、可调整大小的子窗口。",
  "m3-st-t-s-s6-11-t1": "迷你图（Mini Chart）",
  "m3-st-t-s-s6-11-d1": "查看其他工具和时间范围的价格行为。",
  "m3-st-t-s-s6-12-t1": "订单历史（Order History）",
  "m3-st-t-s-s6-12-d1": "查看之前的交易或绘制特定交易的开盘价和收盘价。",
  "m3-st-t-s-s6-13-t1": "拐点（Pivot Point）",
  "m3-st-t-s-s6-13-d1": "根据前一个交易日和其他因素确定关键市场水平。",
  "m3-st-t-s-s6-14-t1": "忍蔻图（Renko）",
  "m3-st-t-s-s6-14-d1": "此指标在正常的MT4基于时间的图表上绘制Renko块。",
  "m3-st-t-s-s6-15-t1": "符号信息（Symbol Info）",
  "m3-st-t-s-s6-15-d1": "可拖动的子窗口，用于显示有价值的符号数据。",
  "m3-st-t-s-s7-d1": "立刻咨询我们并将您的交易能力提升至一个全新的水平",
  "m3-st-t-s-s7-d2":
    "下载我们的白皮书，以了解我们的交易者如何使用Smart Trader工具建立他们的优势。",
  // m3-social-trading tools- cTrader Automate自动化交易
  "m3-st-t-ca-s1-t1": "cTrader Automate",
  "m3-st-t-ca-s1-t2": "自动化交易",
  "m3-st-t-ca-s1-d1":
    "您有要测试的交易策略吗？ cTrader Automate通过使用功能强大的cTrader API和流行的C＃语言构建自动交易机器人和自定义指标，让您回溯并优化交易策略。cTrader Automate原名cAlgo，是一种算法交易解决方案，与cTrader天然集成，可与平台的所有其他功能无缝协作。",
  "m3-st-t-ca-s2-t1": "cTrader Automate.API",
  "m3-st-t-ca-s2-d1":
    "cTrader Automate.API专为保证金交易而设计，使用开发人员和交易者易懂的编程语言。API的功能非常广泛，支持与外汇交易和差价合约交易相关的一切。",
  "m3-st-t-ca-s2-d2": " 其中包括：",
  "m3-st-t-ca-s2-1": "市场数据",
  "m3-st-t-ca-s2-2": "交易历史",
  "m3-st-t-ca-s2-3": "所有订单类型和头寸修改设置",
  "m3-st-t-ca-s2-4":
    "可以使用符号、帐户、连接和错误信息将尽可能详细的信息纳入自动化策略中。",
  "m3-st-t-ca-s3-t1": "做好交易准备了吗？",
  "m3-st-t-ca-s3-1-t1": "Helix-Capita新手？",
  "m3-st-t-ca-s3-1-d1": `<h5><a href="javascript:void(0)"  rel="noreferrer noopener">马上开立账户</a>以访问cTrader Automate。</h5>`,
  "m3-st-t-ca-s3-2-t1": "已经是客户？",
  "m3-st-t-ca-s3-2-d1": `<h5>马上从您的加密客户端<a href="javascript:void(0)"  rel="noreferrer noopener">下载cTrader Automate.API</a></h5>`,

  // m3-social-trading tools-自动图表分析系统（Autochartist）
  "m3-st-t-ac-s1-t1": "自动图表分析系统（Autochartist）",
  "m3-st-t-ac-s1-d1":
    "在一个瞬息万变的市场中，可能很难判断哪些市场走势至关重要。Autochartist通过消除市场噪音并突出显示代表关键市场事件的货币对、数据区间和技术指标，帮助您专注于交易。",
  "m3-st-t-ac-s2-t1": "市场扫描仪",
  "m3-st-t-ac-s2-d1":
    "Autochartist是一款独特的市场扫描仪，因其能够提示在统计方面颇具重要意义的市场变动，以及确定已被证明能够成为市场动向催化剂的重要价格水平而备受推崇。",
  "m3-st-t-ac-s3-t1": "概率过滤器",
  "m3-st-t-ac-s3-d1":
    "我们的Autochartist市场扫描仪版本还内置了市场事件过滤器，这些过滤器在6个月的历史回溯测试中体现出了显著的交易价值，其中包括下拉列表功能，您可以选择最低的历史表现概率值和模式。",
  "m3-st-t-ac-s4-t1": "风险管理工具",
  "m3-st-t-ac-s4-d1":
    "一个好用的风险管理工具可以帮助您成功交易 - 我们相信Autochartist的风险计算器是最好的风险管理工具之一。它能够为您提供下1小时、4小时和24小时的预期市场变动范围，并指导您在订单中需要设置的交易量，以确保交易量在您的风险承受能力范围内。  ",

  "m3-st-t-ac-s5-t1": "技术指标",
  "m3-st-t-ac-s5-d1":
    "当识别出新出现和已完成的图表模式（如三角形、楔形，顶部和底部）时，从Autochartist接收自动通知。",
  "m3-st-t-ac-s6-t1": "波动性分析",
  "m3-st-t-ac-s6-d1":
    "使用波动性分析可帮助您根据预期的市场波动率设定适当的止盈和止损水平。此外，您将了解一些信息，比如，市场波动最大的时间以及如何选择符合可接受风险参数的工具等。",
  "m3-st-t-ac-s7-t1": "每日市场报告",
  "m3-st-t-ac-s7-d1":
    "订阅Autochartist为您首选的交易时段接收具有高影响力的经济活动和可操作的交易机会信息。交易者可以直接从邮箱中执行交易，而无需打开MT4平台。",
  "m3-st-t-ac-s8-t1": "我们MetaTrader交易平台的一部分",
  "m3-st-t-ac-s8-d1":
    "Autochartist提示直接建立在我们的MetaTrader交易平台上，可以更轻松地查看和分析提示以及平台的其他指标。",
  "m3-st-t-ac-s9-1-t1": "做好交易准备了吗？",
  "m3-st-t-ac-s9-1-d1":
    "只需少量入金便可随时开始交易。 我们简单的申请流程仅需几分钟便可完成申请。",
  "m3-st-t-ac-s9-2-t1": "已经有账户？",
  "m3-st-t-ac-s9-2-d1": "只需登录您的SCA客户端并点击交易工具以了解Autochartist",

  // m3-social-trading tools-API交易
  "m3-st-t-ap-s1-t1": "API交易",
  "m3-st-t-ap-s1-d1":
    "我们支持通过我们的API进行自动交易。这种技术也称为应用程序编程接口交易，非常适合那些使用自动交易系统或开发自己的定制系统的人士。",
  "m3-st-t-ap-s2-t1": "使用Helix-Capita API进行交易的好处",
  "m3-st-t-ap-s2-1": "提升深入了解市场的能力",
  "m3-st-t-ap-s2-2": "我们为您的资本提供独立的客户账户",
  "m3-st-t-ap-s2-3": "连接多个流动性提供商，以确保您获得最佳价格",
  "m3-st-t-ap-s2-d1":
    "拥有每月最低2.5亿澳元交易量的Helix-Capita经常账户持有人可以申请FIX演示环境来测试我们的FIX功能。",
  "m3-st-t-ap-s2-d2":
    "如果您想了解API交易，请发送电子邮件至 support{'@'}demo.com。",

  // m3-social-trading tools-VPS托管
  "m3-st-t-vp-s1-t1": "VPS托管",
  "m3-st-t-vp-s1-d1":
    "VPS（虚拟专用服务器）托管允许交易者在虚拟机上每周7天，每天24小时运行自动算法策略，包括专家顾问。",
  "m3-st-t-vp-s1-d2":
    "使用VPS托管进行交易的好处包括最大限度地减少因技术和连接故障导致系统停机的可能性。",
  "m3-st-t-vp-s2-t1": "ForexVPS",
  "m3-st-t-vp-s2-d1":
    "使用FXVM享受大约1毫秒的超低延迟时间。ForexVPS 工作人员全天24小时为您提供多语种服务，可帮助您安装专家顾问、第三方工具或解决任何问题。您的FXVM还将预装Helix-Capita MetaTrader 4，以便您立即进行交易。",
  "m3-st-t-vp-s2-d2": "获取Helix-Capita ForexVPS 八折优惠",
  "m3-st-t-vp-s2-d3": "纽约市服务器",
  "m3-st-t-vp-s2-d4":
    "我们与纽约市服务器合作，为其交易者提供定制的低延迟解决方案。NYC服务器了解交易者能够依赖与其经纪商的稳定低延迟连接、快速执行以及每周7天，每天24小时运行的高性能服务器的重要性。此外，所有NYC服务都通过电子邮件、支持票劵、实时聊天和电话提供全天候支持。",
  "m3-st-t-vp-s2-d5": "当您加入Helix-Capita时，您将获得任何VPS计划25％的优惠。",
  "m3-st-t-vp-s2-d6": "立即订购定制的Helix-Capita VPS",

  // m3-maintenance-schedule
  "m3-ms-s1-t1": "Maintenance Schedule",
  "m3-ms-s2-t1": "Upcoming maintenance",
  "m3-ms-s2-t2": "March 2023",
  "m3-ms-s2-1-d1": "cTrader",
  "m3-ms-s2-1-d2":
    "(Live and Demo)Saturday, 18th of March from 12:00pm - 14:00pm GMT+2",
  "m3-ms-s2-2-d1": "TradingView",

  // 第14次copy
  "m3-ms-s2-2-d2":
    "(Live and Demo)Saturday, 18th of March from 12:00pm - 14:00pm GMT+2",
  // m4
  "m4-1": "市场新闻",
  "m4-2": "交易工具",
  "m4-3": "我们的分析师",

  // 市场分析m4-index
  "m4-i-s0-t1": "市场分析",
  "m4-i-s0-d1":
    "不要错过重要的交易机会、分析师评论、视频分享和更多全球市场分析",
  // 市场分析m4-市场新闻
  "m4-mn-s0-t1": "市场新闻",
  "m4-mn-a1-t": "外汇市场，机会无限",
  "m4-mn-a1-d": "欧元在周一度回到平价水平上方，WTI油价则继续向100美元迈进。",
  "m4-mn-a1-ti": "2023年1月20日",
  "m4-mn-a1-c": `<div class="rich-text__container"><h5>传统上，市场是基于利率或收益差异进行交易的。如果其他条件相同，资本倾向于流入较高利率的体系，从而提高了对拥有较高收益率的货币的需求。这种情况的典型例子是美元/日元，它与美债收益率的密切相关。美国收益率升高通常导致美元增强，日元走弱，因为美国-日本收益率差距扩大（YCC将10年JGB收益率限制在0.5%），而如果美债收益率下降，收益率差缩小，日元需求上升。</h5></div>`,
  "m4-mn-a1-c2": `<div class="rich-text__container"><h5>说到日元就使我们想到了做空货币的想法，这个想法涉及借入（或做空）低收益率货币，购买高收益率货币，目的是捕捉两种货币之间的利率差异。虽然这给了交易者两个获利机会：从有利的市场走势中获利，以及收取利息中获利。但是当这些头寸开放时也给交易者留下了两个风险；不利市场走势可能会抹去任何头寸所获得的利息。</h5><h5>交易者可以经常在外汇交叉盘中寻找到做空机会。通过比较G10货币体系中每种货币提供的收益率。通常，交易员会使用日元作为资金货币，因为它具有低稳定的利率，而持有澳元或新西兰元，因为这些货币之间的利率差距通常很大。</h5><h5>然而，做空货币最好是在外汇和利率波动率低并且预计在较长时间内保持低的环境中运行。如下图所示，目前并非如此，因为市场目前涉及许多地缘政治风险，加上高通胀稳定性的不确定性、各国央行政策未来方向以及经济增长放缓的时长与力度。</h5></div>`,
  "m4-mn-a1-c3": `<div class="rich-text__container"><h5>基于以上信息，在外汇交易中，长线持盘更好方法是牢记上面提到的三个主题，并考虑它们在全球主要经济体中可能会有所不同。</h5><h5>例如，利率急剧上升，经济活动急剧放缓，可能对债务累累的消费者和过度杠杆的脆弱房地产市场的经济不利。加拿大和新西兰是最好的例子。而欧元区和英国等固守利率按揭贷款的经济体可能会有所更加坚韧。</h5><h5>这便引发了一些对潜在交易机会的思考，以利用预期经济表现之间的相对差异。在这个领域，EUR / CAD可能是一个不错的选择，技术前景也支持这样的观点，特别是如果牛市能够在2021年底/2022年初形成的1.4645双顶之上有决定性突破。</h5><h5>外汇交叉盘不仅可以通过房产市场来体现，货币政策前景的分歧仍是重要的主题。特别是当市场预期在加拿大央行，澳洲央行和新西兰央行中，至少有一个央行预计在今年年底削减利率，同时并预期英国央行和欧洲央行将把利率保持在终端水平。如果交易者愿意直接采用中央银行的指导意见，可通过做多AUD，NZD 和CAD来淡化降息预期。</h5></div>`,
  "m4-mn-a2-t": "金价如何回到$2000大关？",
  "m4-mn-a2-d":
    "我们认为2023年是2022年的一个倒影，尽管现在还早，但我们明显地感觉到金融环境在放缓。全球经济在复苏，通货膨胀已经见顶。因此，我们看到资金渐渐涌入黄金，价格飙升至$1920美元。交易者朋友会问：金价会继续上涨到2000美元，甚至达到$2070美元的历史高点吗？推动其达到历史高点的因素是什么？",
  "m4-mn-a2-ti": "2023年1月18日",
  "m4-mn-a2-c": `<div class="rich-text__container"><h5><span style="color:rgb(55, 65, 81);"><strong>所有交易者都应该考虑以下三个主要因素：</strong></span></h5><ol><li><span style="color:rgb(55, 65, 81);"><strong>建仓-增加黄金头寸的仓位</strong></span></li></ol><h5><span style="color:rgb(55, 65, 81);">作为情绪的粗略指南，自2022年11月以来，对冲基金持有的黄金期货头寸一直在增加。根据2023年1月10日的CoT报告，管理资金的净多头头寸已经从11月的4000手合约增加到82574手合约。</span></h5></div>`,
  "m4-mn-a2-c2": `<div class="rich-text__container"><h5><span style="color:rgb(55, 65, 81);">要使黄金继续上涨到</span><span style="color:rgb(55, 65, 81);">$2000</span><span style="color:rgb(55, 65, 81);">美元并达到</span><span style="color:rgb(55, 65, 81);">$2070</span><span style="color:rgb(55, 65, 81);">美元，我们需要看到交易者在市场上建立足够的头寸。为了更好的理解，纵观历史，当黄金价格在</span><span style="color:rgb(55, 65, 81);">2022</span><span style="color:rgb(55, 65, 81);">年</span><span style="color:rgb(55, 65, 81);">4</span><span style="color:rgb(55, 65, 81);">月的</span><span style="color:rgb(55, 65, 81);">$2000</span><span style="color:rgb(55, 65, 81);">美元高点，甚至是历史高点</span><span style="color:rgb(55, 65, 81);">$2070</span><span style="color:rgb(55, 65, 81);">美元时</span><span style="color:rgb(55, 65, 81);">,</span><span style="color:rgb(55, 65, 81);">机构券商分别购入了</span><span style="color:rgb(55, 65, 81);">15</span><span style="color:rgb(55, 65, 81);">万手和</span><span style="color:rgb(55, 65, 81);">17.5</span><span style="color:rgb(55, 65, 81);">万手的长期合约的净头寸来建仓。尽管从</span><span style="color:rgb(55, 65, 81);">$1620</span><span style="color:rgb(55, 65, 81);">美元的坚实反弹，但是目前整体仓位仍然较轻，因此期货市场中增加更多的多头头寸还具有较大潜力。值得注意的是，市场目前有回调，我们绝不能对此忽视，因为通常回调是调转的先兆。</span><span style="color:rgb(55, 65, 81);"></span></h5><ol><li><span style="color:rgb(55, 65, 81);"><strong>美元疲软</strong></span><span style="color:rgb(55, 65, 81);"><strong></strong></span></li></ol><h5><span style="color:rgb(55, 65, 81);">黄金价格受许多因素影响，但其中最重要的因素之一是美元的价值，它与黄金具有反向关系。最近，市场偏向卖出美元，自去年</span><span style="color:rgb(55, 65, 81);">9</span><span style="color:rgb(55, 65, 81);">月下旬以来我们看到了强劲的下降趋势。问题是美元是否还有进一步的下跌空间？理论上，进一步的下跌，会支持黄金的持续走高。 另一个重要的考虑因素是美国实际利率。这些是根据通胀预期调整过的美国国债（除去通货膨胀），代表着真正的资本成本。随着实际收益率上升，它会降低持有黄金的相对吸引力，因为黄金不会产生任何收益。根据该逻辑，实际收益率下降的趋势（如下图所示）导致持有黄金的成本相对下降，从而促进了黄金升值。</span><span style="color:rgb(55, 65, 81);"></span></h5><h5><span style="color:rgb(55, 65, 81);">橙色</span><span style="color:rgb(55, 65, 81);"> - XAUUSD</span><span style="color:rgb(55, 65, 81);">（反转）</span><span style="color:rgb(55, 65, 81);"></span><span style="color:rgb(55, 65, 81);">蓝色</span><span style="color:rgb(55, 65, 81);"> - 5</span><span style="color:rgb(55, 65, 81);">年美国实际利率</span></h5></div>`,

  // 第15次copy
  "m4-mn-a2-c3": `<h5><span style="color:rgb(55, 65, 81);">正如上图所示，黄金最近已经偏离了美国实际利率，并以较高的价格交易，这可能被认为超出了公平价值。理论上，由于其对实际利率的溢价，黄金的上涨可能是有限的。为了维持其上升趋势，实际利率需要进一步下降才能将黄金带到下一个高点。</span></h5><ol><li><span style="color:rgb(55, 65, 81);"><strong>中国的强劲需求</strong></span></li></ol><h5><span style="color:rgb(55, 65, 81);">中国对黄金的日益增长的需求为贵金属的价格提供了支持。根据CEIC的数据，中国的黄金储备一直在稳步增加，从2022年11月的111.650亿美元增加到2022年12月的117. 235亿美元。这种强劲的需求是由中国经济的复苏推动的，预计将继续增长。由于黄金价格目前接近$1900美元，有潜力进一步上涨。</span></h5><h5><span style="color:rgb(55, 65, 81);"></span></h5><h5><span style="color:rgb(55, 65, 81);"><strong>风险管理</strong></span></h5><h5><span style="color:rgb(55, 65, 81);">在技术层面上，XAUUSD需要站上$1920美元，以确认继续看涨趋势。目前价格在5日EMA附近，该指标自12月底以来一直包含着上涨势头。若重新站上$1920美元，自然会增加达到$2000美元的可能性。相反，支撑可能会在$1851美元出现 (该点位是11月23日至1月16日移动的斐波那契38.2% 回撤位) 。从基本面上来看，交易者应该密切关注美元、股票和美国实际利率的动向以及他们持有的头寸，这些是近期金价是否可以突破$2000美元大关的测试关键。</span></h5>`,
  "m4-mn-a3-t": "反转! 暴跌！通胀数据改变了什么",
  "m4-mn-a3-d":
    "所有人都知道昨天的通胀数据非常重要，事实证明的确是一颗重磅炸弹，摧毁了近来乐观的市场情绪，引发了一系列的抛售和对资产的重估。",
  "m4-mn-a3-ti": "2022年9月14日",
  "m4-mn-a3-c": `<h5>美国8月CPI年率降至8.3%，市场预期8.1%。核心CPI攀升至6.3%，高于预期的6.1%和前值5.9%。总体通胀的下降在意料之中只是程度不及预期，更令人担忧的是核心通胀所显示出的粘性。租金、新车、医疗、交通等价格的回落需要更漫长的过程。</h5>
  <h5>通胀数据出炉后，近来乐观的市场情绪遭到了毁灭性打击，“通胀见顶”的交易逻辑不复存在，投资者开始重估未来的加息路径和资产价格走势。</h5>
  <h5><strong>加息前景</strong></h5>
  <h5>下周美联储会议上加息75个基点几乎板上钉钉，而加息100个基点的概率甚至都超过了30%。面对居高不下的通胀和日益临近的期中选举，美联储必须重拳出击。另外，这轮加息的终端利率预计升至4.3%，最早预计在明年1月利率将来到4%上方。更糟糕的是，目前来看美联储不仅默认了加息可能造成的经济衰退，甚至有意通过“制造”衰退来拉低通胀。这使得风险资产遭遇了疯狂抛售。</h5>
  <h5><strong>市场反应</strong></h5>
  <h5>对于利率更为敏感的两年期美债收益率跳升至3.75%，是2007年以来的最高水平，帮助美元指数（USDX）反弹至109.60，录得2020年3月以来最大的单日涨幅。</h5>
  <h5>非美货币全线重挫。美/日升至144.50，前高145近在咫尺。欧元重回平价水平下方，德国ZEW景气指数大幅走低也形成了拖累。英镑跌至1.15下方，今天的英国CPI数据或将星成又一波的冲击。澳元跌至0.6730接近年内低点，纽元两年来首次跌破0.6000。美元兑离岸人民币（USDCNH）无限接近7的心理关口。</h5>
  <h5>美国三大股指跌幅在4%-6%不等，同样是2020年以来最糟糕的单日表现，VIX指数升至两个月新高27。标普500一天内抹去了过去4个交易日的涨幅，3900点是必须守住的位置。今晚的PPI数据将是另一个挑战。</h5>
  <h5>黄金跌至1700附近，1680/95的支撑再次引起关注。白银结束四连阳，在6月以来的趋势线附近承压回落。</h5>
  <h5><strong>前景展望</strong></h5>
  <h5>在下周美联储政策会议之前，委员们在静默期内不能发表公开言论，其他的经济数据也已经不再重要，因此通胀数据引发的避险行情或许还会持续一段时间。</h5>
  <h5>在疫情爆发后的两年，顺应美联储的超级宽松政策是最简单有效的投资方式，也就是通常所说的don’t fight against FED。目前进入紧缩周期，加息缩表不断深入，市场流动性趋紧，美联储对经济衰退的默许态度，看上去股市和其他风险资产（如数字货币、商品货币等）还将遭遇更多的逆风。转折点还是未来持续回落的通胀率。</h5>`,
  "m4-mn-a4-t": "CPI之夜",
  "m4-mn-a4-d":
    "在市场翘首期待美国通胀数据的前夕，美元连续回调，美股则四连阳，大宗商品价格回暖白银跳升5%。  ",
  "m4-mn-a4-ti": "2022年9月13日",
  "m4-mn-a4-c": `<h5>纽约联储的最新调查显示，居民对于未来一年和三年的通胀预期中数位下降至5.7%和2.8%，虽然仍大幅高于疫情前的低点，但比起峰值已经有显著的回落。今晚的8月通胀数据可能会显现出类似的趋势。</h5>
  <h5>此次CPI的预测区间在7.9%-8.3%之间，相比于前两个月的9.1%和8.5%，可以看出通胀增速放缓是大概率事件。通胀率预计环比下跌0.1%，这可能是2020年5月年以来的首次跌幅，并有望帮助CPI同比从8.5%降至8.1%。</h5>
  <h5>若通胀年率跌破8%有望延续股市、黄金和欧元的反弹，并令美元承压，哪怕核心通胀率仍然在6%以上。若数值高于8.4%，股指的涨势或将暂时消退，近期的走势可能遭遇逆转。</h5>
  <h5>尽管通胀放缓是目前的主流观点，但美联储9月加息75个基点的概率还维持在90%左右，终端利率预计在4%以上。在美联储鹰派立场没有改变之前，标普500看上去很难突破4250，大宗商品也难以真正回归升势。</h5>
  <h5>隔夜市场中，随着美元指数出现拐点，非美货币也纷纷趁势反弹，脱离多年的低点。欧元周一收盘已经逼近通道上轨1.0200，盘中触及一个月高点。</h5>
  <h5>EURUSD</h5><h5><img src="https://lh6.googleusercontent.com/U28l1C5lpfeaiA5eEhJZAm3HV2gOoEbNnba_xMn2riDiH4Kya1X81nYo9HzDQO5RQe5e2Cllp0drPby_3PTUiySq6kLlxUcBm2EUG6KB8K5Cnj6uO9Mg2Ac3VBRfdptesihxqzfqW_YhDDdhQdBRnEb9z_95MtY3jBJ4Bs_K_jITVYQNQCr1dhlKGw" width="624" height="300" data-image="jf9c83unxblc"></h5>
  <h5>欧洲央行的鹰派呼声是重要的利多。随着美国通胀逐渐降温而欧洲物价继续攀升，两地的货币政策差异正在逐渐缩小，或许已经不再构成欧元贬值的因素了。另外，近期天然气价格的连续回落也提振了欧元的短期走势。</h5>
  <h5>黄金受益于美元的调整回到了1720上方，没有形成更低的低点令多头稍感欣慰，1745是上方的下一个目标。白银昨天涨幅超过5%逼近20美元关口，能否顺势突破还需要关注今晚的通胀数据。</h5><br>`,
  "m4-mn-a5-t": "【本周展望】众星捧月的美国CPI数据",
  "m4-mn-a5-d":
    "本周美国通胀数据的重要性不言而喻，此外英国和中国将分别公布一系列经济数据，美联储则进入了政策会议前的静默期",
  "m4-mn-a5-ti": "2022年9月12日",

  // 第16次copy
  "m4-mn-a5-c": `<h5><strong>本周关注</strong></h5>
  <h5>9月13日（周二）：英国就业数据、德国8月CPI和9月经济景气指数、美国8月CPI</h5>
  <h5>9月14日（周三）：英国8月CPI和PPI、美国8月PPI</h5>
  <h5>9月15日（周四）：新西兰Q2GDP、澳洲8月就业数据、美国8月零售销售</h5>
  <h5>9月16日（周五）：中国经济数据、英国8月零售销售、美国9月密歇根消费者信心指数</h5>
  <h5><strong>股市</strong></h5>
  <h5>美国三大股指四周以来首次收涨，其中标普500重新来到100天均线上方，且50天均线向上穿越了100天均线。</h5>
  <h5>标普500（US500）</h5><h5><img src="https://lh5.googleusercontent.com/ERfh2FXWJfQ5vbdU0xc2mMk5MnGjG9a3Eid5J1gghQKApxB435L7NjQ3osCEJMFrPzKp0hp0HQTMQGd-MJUa8OW3SR4sNWsv7ygTjDw3XQXgVafwJbwtURndKwfIcZAh00nbceFZdxocBFq9_n2_VmPJqpTRi4prUL10DLm_3f4h1BBdxUCkc0SLUw" width="624" height="312" data-image="rz2bw170yq3j"></h5>
  <h5>过去一段时间，标普的实际波动率和隐含波动率（VIX）都有所下降，吸引资金入市，技术面上也在趋势线附近形成支撑，但上方的阻力还是非常清晰的。</h5>
  <h5>虽然短线内美元回调股市反弹，但本周的CPI数据可能会改变整个金融市场的走势和基调。</h5>
  <h5>本周二晚间的美国CPI预计环比下跌0.1%，这可能是2020年5月年以来的首次跌幅，并可能帮助CPI同比从8.5%降至8.1%。此次CPI的预测区间在7.9%-8.3%之间，可以看出通胀增速放缓是大概率事件。任何低于8%的数字都有望延续股市的反弹，哪怕核心通胀率仍然在6%以上。若通胀高于8.4%，股指或将重新回到3900点下方。</h5>
  <h5>欧洲和亚洲主要股指上周同样收涨，但恒生指数表现垫底。</h5>
  <h5><strong>黄金与原油</strong></h5>
  <h5>金价上周在1680-1695区间获得支撑，本周继续关注这里是否能成为阶段性底部。欧洲央行的大幅加息令美元暂避锋芒，黄金趁势回升。本周美国CPI数据若继续下降，是否会出现同样的效果？但不论如何，9月加息75个基点以及美联储鹰派措辞还是目前市场的共识，这将限制金价的涨幅。</h5>
  <h5>XAUUSD</h5><h5><b><img src="https://lh4.googleusercontent.com/bB9hU7uH3N9hkDd7mHeFRIYp5s8aDZRfSnNLjwELzwFgXM3g0-m0UDz3JnJBBZN3YCV7F_Vla9rKbd5Ul5adSf9Q9RmDfdHvBIk0PsAMeRQdkfFGr_YSH9pz9UbW_J-AjcczAdVysb1mdYIMKKFLhAwy65oxvLx-dcTRI2lYIGimw0nWI4tzu0fnnQ" width="624" height="309" data-image="ugt5zn34s9wv"></b></h5>
  <h5>国际油价跌破长期趋势线的支撑后延续近来的跌势。基本面仍是围绕着俄罗斯承受的（油价上限）和实施的（禁止出口）制裁展开，但经济放缓令油价的中长期趋势偏空，本周五的一系列中国经济数据料产生显著影响。若WTI原油无法突破90美元，或将重新下探80美元及更低的水平。</h5>
  <h5><strong>外汇</strong></h5>
  <h5>美元指数在20年高位出现了回落的迹象，本周是否会回调至107一线？CPI数据显然会加速或扭转指数的走势。美联储进入了政策会议前的静默期，这或许能让我们更清晰的看到数据（而非个人观点）对美元的影响。目前本月加息75个基点的概率在90%左右。</h5>
  <h5>欧洲央行上周祭出了75bp的史上最大幅度加息动作，还上调了今年全年的通胀预期，并暗示加息不会停止。10月加息75bp的概率在65%，届时还可能重点讨论QT。欧洲多国对电价实施上限或补贴暂时缓解了天价账单的压力。乌克兰战事的进展帮助欧元周一高开。1.0115（50天均线）是欧元反弹的下一个目标，突破后看高1.2000，这里是长达半年的下降通道上轨，预计会出现比较明显的阻力。</h5>
  <h5>英国本周将迎来众多经济数据。其中最关键的通胀预计继续维持在10.1%。新首相推行了能源账单上限避免通胀失控，但这或许会变相放缓英国央行的加息步伐。女王的离世使得英国央行会议推迟一周。英镑上周在1.1412企稳，但反弹可能在1.1760附近受阻。</h5>
  <h5>若周二看到过热的CPI数据，美/日将冲击145一线，反之则回踩139附近。日本央行潜在的干预是阻止日元过快贬值的因素。</h5><br>`,
  "m4-mn-a6-t": "欧洲央行加息能否拯救欧元? 难！",
  "m4-mn-a6-d": "目前欧洲央行的工作是全球主要央行中难度系数最高的。",
  "m4-mn-a6-ti": "2022年9月8日",
  "m4-mn-a6-c": `<h5>如何平衡9.1%的历史最高通胀率和即将到来的经济衰退，如何让19个经济状况各不相同的成员国都对加息路径和货币政策感到满意，如何解决并不在掌控范围内的能源危机和地缘冲突？</h5>
  <h5>今天欧洲央行会议的最大焦点在于加息幅度。目前75个基点加息的概率达到64%，市场预期在10月和12月分别再加50个基点，把关键利率在年底前提升至1.75%。能源价格继续飙升，通胀年底前预计破10%，经济环境快速恶化，社会动荡开始蔓延。对央行来说，大幅加息的时间窗口正在关闭。</h5>
  <h5>由于欧元已经部分计价了75个基点的加息，因此此次利率决议对于欧元的影响应该是不对称的。若75bp欧元有望小幅上扬并测试1.0050，上方的1.0115是更重要的阻力位。若仅50bp，欧元恐将大幅下挫甚至跌向0.9700，因为这会让市场质疑央行抗击通胀的决心，并且加大美国和欧洲之间的货币政策差异。</h5>
  <h5>EURUSD 4H</h5><h5><img src="https://lh6.googleusercontent.com/RTnp2bhZ6la96FaEWpYIfW_rhGQo-CxWeJdS4F1XqDH-eKts476hkZ9yxGsjjPktaDopQi1TH4t5xIs9en4hAg0a7lVagvdxtWyzyJ906pasxbxaentJfQOZdRxOT7Jem9jOg0CwURUlVqaJecZ8rrC_qZm18Lm4N9CQvLaH7uwnI-ZtvMSl68YlVw" width="624" height="309" data-image="p01wk4uzwy61"></h5>
  <h5>今天央行还将公布最新的经济预测。若预期2023年早些时候遭遇衰退，欧元同样会遭遇抛售并重新回到20年的低点。之前预计的2022年2.1%的增速也将面临下调风险。通胀的峰值预计上调至10%以上。</h5>
  <h5>另外还需要关注是资产负债表的情况。在加息前置的同时，缩表可能不是这次会议，甚至不是今年的重点议题，尤其考虑到意大利9月选举期间可能进一步拉大意大利和其他欧洲国家的利差。央行可能会暂时保持市场的流动性。</h5>
  <h5>无论今天会议之后的市场短期反应如何，欧元长期看空仍是目前市场的主流观点。</h5>`,

  "m4-mn-a7-t": "玩转全球股市！投资和交易哪种更适合您？",
  "m4-mn-a7-d": "在所有金融产品中，股票可能是我们小散户平时接触最多的一种了。",
  "m4-mn-a7-ti": "2022年9月7日",
  "m4-mn-a7-c": `<div class="rich-text__container"><h5>即使您本人没有直接参与，您的养老金账户也会有部分的股市敞口。在成千上万只股票中，总能找到您熟悉的或者感兴趣的，并且股价的涨跌和盈亏相比于外汇市场来说都更为直观易懂。</h5>
  <h5>在股市中，投资和交易其实有比较明显的区分，也会涉及不同的策略和风格。</h5>
  <h5>投资更关注股价的长期趋势，一般需要对经济周期、行业、公司、财报等进行自上而下的深入分析。操作层面以“买入并持有”为主，不会太在意股价的短期回撤，不会追涨杀跌，会使用投资组合的方式来规避非系统性风险。</h5>
  <h5>而交易则偏向于在短期的市场剧烈波动中寻找机会，会更关注突发新闻（俄乌开战）、财经事件（RBA加息），经济数据（美国CPI）、公司声明（特斯拉拆股）、重要活动（苹果发布会）等带来的短期影响。在操作层面，在参考基本面的基础上主要通过技术分析寻找开仓平仓时间点，需要坚决执行止损并经常查看市场行情。对成功的交易者来说，交易纪律和心态是比技术分析更重要的因素。</h5>
  <h5>交易的优势在于周期短，潜在回报率高。在自动化交易的推动下，趋势一旦形成，短期内可能会爆发出非常强劲且持续的动能，特斯拉就是非常典型的代表。这是每一个交易者都不愿错过的市场机遇。</h5>
  <h5>而通过差价合约（CFD）的方式进行股票交易，您还能获得更多灵活性和优势，如多空双向操作，杠杆优势、深度的市场流动性，5*24不间断交易等。当然，您也需要具备一定的风险承受能力来应对市场的极端波动和突发状况。</h5>
  <h5>Helix-Capita于2010年成立于墨尔本，并迅速发展成为世界上最大的在线交易经纪商之一。目前我们向客户提供了近千只美国主流股票，数百只澳洲本地、英国和德国的股票差价合约的交易。</h5>
  <h5>对于华人朋友来说，我们最新推出了<a href="javascript:void(0)" ">香港股票</a>差价合约交易，其中既有阿里巴巴、腾讯、京东、小米等互联网巨头，也有比亚迪等新经济代表，同时还涵盖了中国石油、中国平安等航母级央企。真正实现“一个账户交易全球市场“！<br></h5>
  </div>`,
  "m4-mn-a8-t": "OPEC+减产油价跳升 天然气暴涨30%或压垮欧元",
  "m4-mn-a8-d":
    "周一美国市场休市，欧洲和亚洲主要股指持续下跌，油价小幅上涨，外汇市场波澜不惊。",
  "m4-mn-a8-ti": "2022年9月6日",

  // 第17次copy
  "m4-mn-a8-c": `<div class="rich-text__container"><h5>由于恰逢美国劳动节假期的长周末，本周初的市场焦点还是集中在能源价格上。欧洲天然气期货价格周一开盘暴涨30%，全天收高12%，这一走势完全反映了俄罗斯无限期暂停北溪1号管道供气的消息面影响。</h5>
  <h5>能源危机对物价的影响旷日持久，西方看上去没有对俄罗斯收手的意思（正在商讨实施原油价格上限），战斗民族自然也不会善罢甘休。美国自身是能源大国或许能安然度过，而高度依赖俄罗斯能源的欧洲国家就没那么幸运了。高盛的分析指出，欧洲家庭的平均能源账单将在明年初达到500欧元/月，预计比2021年增长200%。对欧洲整体来讲，多支出的能源账单总金额将占GDP的15%。昨天的欧元区PMI终值普遍遭遇下调，经济的压力不言而喻。</h5>
  <h5>更令人担忧的是潜在的社会动荡。捷克已经有7万人走上街头要求政府下台。被高物价压得喘不过气的欧洲人能否倒逼被美国“绑架”的政府改变对俄罗斯和乌克兰的立场？看上去很难，因为美国在11月的期中选举之前很难示弱。欧洲的冬天将比以往更为寒冷。</h5>
  <h5>天然气价格反弹带动原油价格周一跳升2%。OPEC+宣布从10月起减产10万桶/天，一来是缓解近来油价下行的压力，另外也是对伊朗可能的增量供应提前做一个对冲。这次的减产其实只是把上个月决定的10万桶/天增产额度给取消了，因此油价反应并不明显甚至还收窄了涨幅。OPEC的产量控制有望限制油价大幅下跌的可能，对WTI来说关注86美元附近是否能形成双底结构。</h5>
  <h5>隔夜外汇市场比较清淡。美元指数维持在109上方，欧元和英镑在低开后盘中有所回升。天然气价格继续制约着欧元的走势，本周关注0.9900-1.0050的震荡区间。</h5>
  <h5>英国新任首相人选尘埃落定，赢得保守党党魁的特拉斯将于今天宣誓就职，成为英国第56任首相，但她在党内投票的领先优势不及预期。货币政策方面，英国央行出现了加息75个基点的呼声来遏制正在失控的通胀。但英镑已经无限接近2020年3月低点1.1409。</h5>

  <h5>中国央行昨天宣布下调外汇存款准备金率至6%，这是今年的第二次下调，目的自然是为了减少金融机构的外汇准备金，增加市场上外汇尤其是美元的供给，从而缓解人民币的压力。但美元兑离岸人民币（USDCNH）还是进一步在6.94上方走高。今天的美元兑人民币中间价更是突破了6.9000。人民币的贬值压力还将拖累澳、纽等商品货币的走势。</h5>
  <h5>澳洲联储今天预计加息50个基点，关键是未来是否会放缓加息节奏。澳元在守住了上周低点0.6772的基础上，期待挑战0.6865一线的阻力。</h5></div>`,

  "m4-mn-a9-t": "【本周展望】俄罗斯断气OPEC减产？三大央行本周轮番登场！",
  "m4-mn-a9-d":
    "能源价格本周将再次成为市场的焦点，欧洲央行的加息能多大程度缓解通胀并提振欧元？另外澳洲和加拿大央行也将先后公布利率决议。",
  "m4-mn-a9-ti": "2022年9月5日",
  "m4-mn-a9-c": `<div class="rich-text__container"><h3><strong>本周关注</strong></h3>
  <h5>9月5日（周一）：中国8月财新服务业PMI、欧元区7月零售销售、OPEC+部长级会议、美国市场休市</h5>
  <h5>9月6日（周二）：澳洲联储利率决议、美国8月ISM服务业PMI</h5>
  <h5>9月7日（周三）：澳洲和欧元区第二季度GDP、中国8月进出口数据、鲍威尔讲话、加拿大央行利率决议</h5>
  <h5>9月8日（周四）：日本二季度GDP、澳洲联储主席讲话、欧洲央行利率决议、美国初请</h5>
  <h5>9月9日（周五）：中国8月CPI和PPI、加拿大8月就业报告</h5><h3><strong>股市</strong></h3>
  <h5>美国三大股指连续三周下跌。</h5>
  <h5>最新的非农报告显示，新增就业岗位31.5万稍好于预期，但前值遭遇下修，并且时薪增速放缓，失业率从3.5%升高至3.7%。美联储前期的大幅加息似乎展现出了一定的成效，目前9月75个基点加息的预期从75%降至了56%。</h5>
  <h5>但俄罗斯无限期断供欧洲天然的决定还是打击了市场风险情绪，除了能源股之外，其他板块周五收盘全部收低。</h5>
  <h5>本周美国市场没有太多的重磅数据，再加上周一是劳动节假期，未来几天美股的波动可能会更多的受到能源价格、地缘政治和欧洲加息等外部因素影响。在加息缩表的预期下，股市的总体趋势还是偏空。</h5><h3><strong>原油与黄金</strong></h3>
  <h5>OPEC+今天将举行部长级会议，产量维持不变是主流预期，但减产的可能并没有完全排除。减产的幅度（若有）将决定油价反弹的高度。</h5>
  <h5>另一个可能形成短期利好的因素是欧美和俄罗斯的互掐。上周五G7就为俄罗斯原油设置价格上限达成了一致，本周五的欧盟能源部长会议上将进一步讨论具体的上限。作为回应，俄罗斯宣布无限期暂停北溪1号管道的供气。</h5>
  <h5>WTI（SpotCrude）暂时在86上方企稳但仍远低于200天均线，OPEC减产和天然气断供或许能帮助油价短暂反弹。反之，若跌破86恐将面临大幅下跌的风险。</h5>
  <h5>由于俄罗斯与欧盟之间剑拔弩张的局势，黄金在周五出现了一些的避险买盘。当然，美联储加息预期降温也为金价提供了喘息的空间。但连续三周下挫的黄金仍旧处于弱势格局，关注1680-1695的支撑区域，若能回到1720上方则警报暂时解除。</h5><h3><strong>外汇</strong></h3>
  <h5>美元指数（USDX）在非农数据公布后波动不大，连续三周上涨后攀升至20年新高。本周数据不多，重点聚焦在鲍威尔周三的讲话。</h5>
  <h5>欧元上周微跌但本周一低开于0.9925。部分欧洲国家已经开始采取政府补贴或限价的形式缓解电力价格的飙升，拉闸限电也是可能的选项。能源危机对经济的冲击不言而喻，其中德国和意大利的风险敞口最高。</h5>
  <h5>面对纪录高位的通胀，欧洲央行本周四加息75个基点的概率来到了64%，同时还将公布新的经济和通胀预测。若此次仅加息50个基点，欧元或将大幅下挫。短线则关注汇价能否守住0.9900一线。</h5>
  <h5>英镑单周跌幅近2%收于1.15下方。特拉斯出任英国新任首相没有悬念，结果将于本周一公布，她的紧急预算以及内阁成员是接下去的焦点，但很难对英镑产生什么实际的帮助。</h5>
  <h5>澳洲联储将于周二公布利率决议，预计加息50个基点，另外联储主席将在周四发表讲话，从中可以窥探未来的加息路径。澳元的一周隐含波动率为11.9%，暗示本周汇价会有93个pips的波动（向上或向下）。上周低点0.6771是首先需要关注的位置。此外，中国的经济数据、疫情和人民币也将对澳元产生影响。</h5>
  <h5>加拿大央行周三预计加息75个基点。不过油价和全球经济前景才是左右商品货币的更重要因素。美/加上方目标是7月高点1.3223。GBPCAD的下行趋势预计还将延续。</h5></div>`,

  "m4-mn-a10-t": "又逢非农！强劲的就业市场到底是好是坏？",
  "m4-mn-a10-d":
    "众所周知，美国的就业和通胀数据是决定美联储未来加息步伐和市场情绪的关键。尽管9月13日的CPI会显得更为重要，但今天的非农同样可能会引发不小的市场震荡。",
  "m4-mn-a10-ti": "2022年9月2日",
  "m4-mn-a10-c": `<div class="rich-text__container"><h5>本周早些时候公布的7月空缺职位数意外的再次创下历史新高1123万，这意味着现在每一个失业人口对应着1.98个空缺职位，比6月的1.87有所上升。可见目前的劳动力市场还是非常强劲的，甚至与整个经济大环境有一些违和感。这一方面是因为数据本身具有滞后性，另外疫情也改变了很多人的工作方式，使得数据统计有一些失真。</h5>
  <h5>本次的非农报告预计新增30万就业人口，预测区间为7.5-45.2万，从这个宽泛的区间就可以看出来，预测的准确率不会太高，因此数据公布后对市场的影响也会充满变数，大幅波动在所难免。失业率预计维持再3.5%的低位，时薪增速从5.2%增至5.3%，这对控制通胀并不能起到帮助。</h5>
  <h5>目前利率市场显示9月加息75个基点的概率接近80%，明年的终端利率逼近4%，两者比起上周鲍威尔在央行年会讲话过后都高出不少，市场的鹰派押注越发明显。</h5>
  <h5>好于预期的就业数据（如新增40万就业）将强化FED的鹰派立场，为9月大幅加息扫清障碍，从而延续美股近几个交易日的跌势，标普500恐将顺势跌破3900点，美元指数以及美/日则继续冲高。</h5>
  <h5>若新增就业远低于预期（如来到15万甚至更低），9月加息预期将会降低，美元或将从20年高点显著回落，标普在锤形形态和61.8%回档位附近或许能获得一定支撑，纳斯达克的反弹幅度预计能到达2%。</h5>
  <h5>标普500（US500）</h5>
  <h5>总而言之，想要控制通胀，就业市场就必须降温。乐观的非农数据将继续成为股市的负担，但能帮助美元保持强势。</h5></div>`,

  "m4-mn-a11-t": "八月收官美元独强 黄金月线五连跌",

  // 第19次copy
  "m4-mn-a11-d":
    "在刚刚过去的八月，在加息和衰退预期的引导下各类主要资产都在下跌，只有美元保持坚挺！",
  "m4-mn-a11-ti": "2022年9月1日",
  "m4-mn-a11-c": `<div class="rich-text__container"><h5>欧美股市八月惨淡收官，美国三大股指八月跌幅达3%-5%，欧洲主要股指跌幅则更大。随着休假的结束，交易员将回到市场中来，不过9月份等待他们的或许是更多的利空。</h5>
  <h5>美联储9月加息75个基点的预期已经来到了70%，对政策利率最为敏感的两年期美债收益率升至了2007年以来的最高水平，FED官员们的鹰派言论不绝于耳。大幅加息的预期始终是笼罩在股市上方的阴影挥之不去，除非我们看到CPI出现持续性的下降趋势。</h5>
  <h5>除了加息，美联储的缩表也将在9月提速至每月950亿美元的规模，是此前475亿美元的两倍。金融状况指数（financial condition index）在过去一周有所上升，意味着流动性重新开始收紧。而在加息缩表的组合拳之下，这一趋势或将在9月延续下去。</h5>
  <h5>另外，从季节效应来看，9月通常是欧美股市表现最糟糕的一个月份。过去三十年美股在9月的平均跌幅为0.5%左右，STOXX 600（欧洲斯托克600指数）的平均跌幅超过1%。指的注意的是，如果能熬过9月，股市在每年最后一个季度的表现值得期待。</h5>
  <h5>欧美股市过去30年的季节效应</h5>
  <h5>美元指数（USDX）连续三个月上涨，刷新了20年新高，不仅反映了加息预期，也再次证明了美元的避险属性和收割全球的能力。</h5>
  <h5>欧元单月下跌1.7%再破平价水平并不令人意外。虽然天然气价格在月末连续回落和欧洲央行的鹰派立场（欧元区8月通胀率9.1%）促成了欧元的反弹，但这并不能根本性解决欧洲面临的困境。如果欧洲央行9月8日的加息程度无法令市场满意，再次跌破平价还是大概率事件。</h5>
  <h5>英镑8月重挫4.6%，有预测认为英国通胀明年将达到20%以上，衰退不可避免，英镑正在向2020年3月的低点1.1409快速迈进。澳、纽、加等商品货币表现中规中矩，跟随大宗商品价格同步回落。美/日绝对是短线关注的焦点，今天盘中刷新24年新高后离140大关仅咫尺之遥，而这里应该还不是顶部位置。</h5>
  <h5>黄金连续五个月收低！逼近1700整数关口，但在1680一线还是存在非常强劲的支撑的，从2020年以来金价多次在这里企稳反弹。</h5>
  <h5>XAUUSD 周线图</h5>
  <h5>原油在8月下跌10%，当围绕在OPEC减产和伊朗增加供应的预期不断反复的时候，月线三连跌让我们认识到，经济衰退需求萎缩才是影响油价长期走势的最关键因素。</h5><br></div>`,

  "m4-mn-a12-t": "“黑金“是如何炼成的？关于原油交易的那些事",
  "m4-mn-a12-d":
    "在大宗商品中，黄金被称为“贵金属之王”，而石油同样有一个非常响亮的名号—黑金。",
  "m4-mn-a12-ti": "2022年8月31日",
  "m4-mn-a12-c": `<div class="rich-text__container"><h5>“黑“指的是颜色，“金”代表的是石油蕴藏的巨大价值。可以说石油是第二次工业革命的基础，被誉为“工业的血液”。石油不仅影响到人们的日常生活，经济发展，甚至还关系到全球的金融、政治和军事格局。</h5>
  <h5>在金本位制终结之后，“石油美元“就是支撑”美元霸权“的重要支柱之一。1970年代，美国以向沙特阿拉伯提供军事保护为由，要求所有石油交易都用美元结算，石油进口国随即跟进效仿，美元在石油贸易中的主导地位就此形成，这极大的提升了对美元的需求。而沙特等出口国基于安全和流动性的考虑，再用赚到的美元购买美国国债或商品，使得美国政府以及民众能长期以更低的成本获得借款，而美元从始至终就没有离开过美国市场。</h5>
  <h5>但随着页岩油技术的进步，美国已经从当年的原油进口国转变为如今的净出口国，和沙特等产油国形成了竞争关系，再加上俄罗斯等国家一直在积极推行能源贸易本币结算，石油美元的体系正在遭遇挑战。能源转型或许将加速各国“去美元化”的进程。</h5>
  <h3><strong>原油交易</strong></h3>
  <h5>原油期货是交易原油的主要渠道，不仅能提供实物交割，还能实现套期保值或投机/投资等目的。全球最主要的两大石油期货合约分别是WTI（美国原油）和布伦特原油。两者的主要区别在于提炼地点、交易时间和地点、含硫量（越低，油越轻，越容易提炼）等不同。简单来说，美国的原油交易主要以WTI油价为基准，而全球约三分之二的原油交易则以布伦特油价为基准。</h5>
  <h5>但是原油期货相对来说还是比较复杂，门槛也较高，更适合于有实际贸易需求的企业或专业投资者。因此对我们普通投资者来说，原油差价合约交易（CFD）或许更容易上手。</h5>
  <h5>原油CFD交易同样包含两种投资标的，即WTI和布伦特。他们有着和交易外汇和黄金一样的特点，如支持多空双向操作，杠杆优势、市场流动性高，5*24不间断交易，成本低廉等。两者的定价都来源于期货市场。</h5>
  <h5>除了通过单一品种的价格涨跌赚取差价之外，另一个比较典型的交易原油的方法是观察WTI和布伦特之间的价差。由于两者的高度同质化，理论上价差会保持在一个合理的范围之内。一旦我们发现价差扩大并且偏离了长期平均水平，往往意味着潜在的交易机遇。此时您可以做空价格较高的并同时做多价格较低的，押注价差在短期内回到平均水平。</h5>
  <h3><strong>影响油价的因素</strong></h3>
  <h5>影响油价的因素有很多，如经济周期、地缘政治、OPEC（石油输出国组织）的产量控制、技术革命等，归根结底还是供需关系决定的。如经济的上升周期中需求增加就会提振油价；又或者美国页岩油产能在过去十几年的大爆发增加了供应，使得WTI油价大幅下滑并长期低于布伦特油价。</h5>
  <h5>近十多年油价有两次崩盘。一次是在2008年金融危机之后，从历史峰值147跌至33美元。另一次是2020年疫情爆发之初，期货价格一度跌至负值。当前的原油价格正在100美元/桶附近徘徊。俄乌战争导致的供应紧缺以及经济衰退引发的需求减少正在共同产生作用。</h5>
  <h5>您对油价前景有怎么样的观点呢？不论看涨看跌，都可以通过<a href="javascript:void(0)" >我们</a>轻松便捷的开启原油交易。<br></h5>
  </div>`,

  "m4-mn-a13-t": "欧元意外“翻红” 油价延续反弹",
  "m4-mn-a13-d": "欧元在周一度回到平价水平上方，WTI油价则继续向100美元迈进。",
  "m4-mn-a13-ti": "2022年8月30日",

  // 第21次copy
  "m4-mn-a13-c": `<div class="rich-text__container"><h5>本周开局市场大体上还是延续着上周五的走势，大家应该还在消化鲍威尔演讲中的鹰派信号。美国三大股指续跌，其中科技股还是重灾区。黄金最低下探1720，美元指数（USDX）短暂突破109关口后收于108.55，英镑和日元等跌跌不休。</h5>
  <h5>利率市场预测9月美联储加息69个基点，明年终端利率达到3.84%，比上周又进一步升高。比较鹰派的预期在本周五非农之前或许将是市场的主要逻辑。</h5>
  <h5>昨天颇为令人意外的是欧元的反弹，盘中回到平价上方，这在鲍威尔鹰派言论的背景下多实属不易。一方面是因为美元指数未能一口气突破7和8月的双顶，但更主要的原因是欧洲天然气价格大幅下跌15%。欧盟正在考虑对能源市场进行干预和改革，其中就包括了引入电力价格上限的讨论，缓解欧洲国家已经“失控”的能源账单和通胀率。与此同时，德国表示能在9月份提前完成储气量85%的目标。</h5>
  <h5>尽管如此，欧盟所能采取的所有措施都无法扭转能源市场的供需矛盾问题。短线可以关注欧元在0.9910-1.0033的整理区间，在突破上周高点1.0090之前，还是保持看空观点。今天将有欧元区8月经济景气指数和德国8月CPI等数据出炉。</h5>
  <h5>美元兑离岸人民币（USDCNH）两年来首次突破6.91。下图显示，美国和中国的两年期国债利差（蓝线）已经刷新多年新高，这反映出两国货币政策的不同，而USDCNH（黄线）则正在向上追赶，破7或许只是时间问题。中国央行自8月中旬以来不仅实施降息，还大调升了美元人民币中间价，似乎是在暗示或引导市场走向。值得注意的是，现在看涨USDCNH有可能同时在汇价和息差两个方向上获利。</h5><h5><img src="https://lh5.googleusercontent.com/s69pIL4BCNQgrKg68p_WKUNYh9qsBfoeOhkUr3DjP8RwQ_CB508e6jIxKuA1AGmcc7pYh1SpwEk6M85eGpJ86Xzg3fBlhzqqZfJrTnp5Hz-7prld2R5cqEdAM9diHR5w1kNpnOQ3qXXMz3KsTLLCy2o" width="624" height="365" data-image="vre862wx74d6"></h5>
  <h5>国际原油价格继续上扬，伊朗核协议谈判延迟至9月以及OPEC下周可能宣布减产的消息帮助WTI收于近一个月高点97.67。多头的下一个目标显然是100美元，这里是6月以来下降趋势的38.2%的回档位，也是重要的心理关口和50天均线的位置。</h5>
  <h5>WTI (SpotCrude)</h5><h5><img src="https://lh6.googleusercontent.com/jzXXw7I0iVcNivvvPm8bw1Pmo3SrCsNWmnBwn97dzwO5iWBFIu09JfzOd1fDLNEQx6M7b2vP2K77fig8l2iMecfPE1E9BTaM9-LI_To4a4lZH5wC8WdShO6yW3fTU7ISwac0frM_w1zdMRW1oBcU1rRdPIRvD2q6cqwg4nvlGB223EBMjLetY1sHjg" width="624" height="313" data-image="okkuec4f8ows"></h5><br></div>`,

  "m4-mn-a14-t": "【本周关注】通胀不息加息不止 非农前夕美元刷新20年新高",
  "m4-mn-a14-d":
    "在央行年会过后，本周的市场焦点将转向美国非农、欧元区CPI和中国PMI等数据上。美联储的鹰派立场预计将继续施压股市、黄金和非美货币。",
  "m4-mn-a14-ti": "2022年8月29日",
  "m4-mn-a14-c": `<h3><strong>本周关注</strong></h3>
<h5>8月29日（周一）：澳洲7月零售销售</h5>
<h5>8月30日（周二）：欧元区8月经济景气指数、德国8月CPI、美国7月空缺职位</h5>
<h5>8月31日（周三）：中国8月官方PMI、欧元区8月CPI、美国8月ADP、加拿大二季度GDP</h5>
<h5>9月1日（周四）：中国8月财新制造业PMI、欧元区8月PMI终值、美国8月ISM制造业PMI、美国初请人数</h5>
<h5>9月2日（周五）：美国8月非农</h5><h3><strong>全球央行年会透露了什么</strong></h3>
<h5>鲍威尔在上周五简短的演讲中再次重申了抗击通胀的决心。他认为仅一个月的数据改善并不足以让央行相信通胀正在下降，因此不排除9月加息75个基点（参考未来三周的数据），以及长时间将利率维持在中性水平上方（限制性区域）的可能，哪怕或许会为此付出经济衰退的代价。</h5>
<h5>鲍威尔的讲话与近期美联储其他官员的立场保持一致，共同打消了市场关于”美联储政策转向“的预期。</h5>
<h5>美国两年期收益率升至2007年以来最高的3.45%，10年期收益率稳定在3%上方。期货市场显示联邦基金利率将在明年3月达到3.81%。</h5><h3><strong>股市</strong></h3>
<h5>美国三大股指周五全线重挫。此前支撑股市从6月一路反弹20%的鸽派预期在央行年会后已经荡然无存。继续大幅加息和经济衰退的概率直线上升引发市场抛售。主要股指已经跌穿上升通道和长期均线。</h5>
<h5>标普500（US500）</h5><h5><img src="https://lh3.googleusercontent.com/ymb0tooHyP2Gyhv_PIDSaZqalMD0f-FBjJCUlW6XLUAuU9jwYoGK3uJ30iDsgV6u357mfMMyQRIJ4yj6dZ7bTmPRyC2Db2bPXFHEsfFHOEAH3nuAkeRTQyXW22gKR1hZSM306mcwhauBqn3vo_pICA" width="624" height="287" data-image="6r47svfdy0b7"></h5>
<h5>本周股市还将面临月末再平衡、9月FED全速缩表（收紧流动性）、以及非农数据的考验。市场预计8月新增30万个工作岗位，失业率维持在3.5%，时薪增速小幅上升至5.2%。强劲的劳动力市场是美联储能够大胆加息的原因之一。</h5>
<h5>内地和香港股市周一开盘受到明显的冲击，但一万亿人民币刺激计划和中美审计合作监管协议一定程度上能抵消外围市场的利空因素。亚太主要股指早盘跌幅都在2%以上。</h5><h3><strong>黄金与原油</strong></h3>
<h5>黄金周五下跌超1%，抹去了前几个交易日的全部涨幅。在FED重申鹰派立场和美元走强的环境下，黄金前景偏空。若跌破1727看上去并不怎么牢固的支撑，金价恐再次跌向年内低点1680一线。</h5>
<h5>油价上周跳升3%，受到了OPCE减产信号的提振。不过伊朗核协议进展、全球经济放缓、以及强势美元等因素始终是制约油价反弹至前高的因素。WTI油价预计将围绕95美元附近经历一段震荡整理行情，突破上方的100或下方的85则将开启下一阶段的走势。</h5><h3><strong>外汇</strong></h3>
<h5>美元指数（USDX）周一跳空高开后冲上了109关口，刷新了20年新高。本周的PMI和非农数据好于预期或将刺激指数进一步走高，而众多美联储官员的公开讲话预计会将鹰派立场坚持到底。</h5>
<h5>欧元上周收于平价水平下方，周五较长的上影线暗示平价附近有较强的阻力。欧洲天然气价格单周暴涨40%，法国和德国电力价格一周上涨70%，每天都在刷新历史新高。欧元贬值和能源价格飙升形成了恶性循环，而热浪和干旱使情况变得更为严峻。欧洲央行似乎正在考虑9月加息75个基点，但这并不能阻止欧元区陷入衰退，也无法阻止欧元的下坠。本周欧元区CPI预计将达到9%。</h5>
<h5>EURUSD</h5><h5><img src="https://lh6.googleusercontent.com/l_gR3flGxfkNKIzP3Ue6jBoQjel7yzKRLgLGCLRNcDTHuixv8IOe0csyPOaLHuR7iTFgMzFplUF6F_VBS0FuiExFQU7KyFD66GfcA9ejGjobs05g5LetUYR5hoa34130JlUTeua4Ktj0MnddKLTSlg" width="624" height="284" data-image="xc4475wfwpyy"></h5>
<h5>美/日突破了137.46后，多头的下一个目标显然是7月高点139.38。</h5>
<h5>澳元上周受到铁矿石等大宗商品价格回暖和中国刺激措施的利好影响小幅上涨。但在风险情绪全面回落的当下，商品货币前景仍然堪忧，本周关注0.6720附近的支撑。</h5>`,
  // 市场分析m4-我们的分析师
  "m4-an-s0-t1": "我们的分析师",
  "m4-an-s1-t1": "Chris Weston",
  "m4-an-s1-d1": "首席分析师",
  "m4-an-s1-d2":
    "Chris Weston是我们的研究主管，拥有19年的行业经验。作为一个在金融服务领域备受尊敬的专家，Chris曾为IG、美林证券、瑞士信贷和摩根士丹利的零售及机构客户提供专业服务，领域不仅涉及策略研究，也涵盖了销售和交易岗位。Chris对于外汇、证券、固定收益市场的广泛研究，使他能更好地提供深入的市场见解、策略研究、观点分析，以及风险管理",
  // m5
  "m5-1": "学习外汇交易",
  "m5-2": "学习交易差价合约",
  "m5-3": "交易指南",
  "m5-4": "在线讲座",
  "m5-1-1": "什么是点值",
  "m5-1-2": "风险管理",
  "m5-1-3": "技术分析",
  "m5-1-4": "交易其他工具",
  "m5-1-5": "外汇交易如何操作",
  "m5-1-6": "基本面分析",
  "m5-1-7": "您需要了解的10个交易术语",
  "m5-1-8": "趋势线",
  "m5-1-9": "技术指标",
  "m5-1-10": "外汇中的掉期是什么",

  // 教育m5-index
  "m5-i-s0-t1": "教育",
  "m5-i-s0-d1":
    "我们提供丰富的英文版在线资源、交易指南，以及专家网络研讨会。 如果您想了解更多信息或正在寻找某些具体的信息，请与我们联系",
  "m5-i-s1-t1": "学习交易外汇",
  "m5-i-s1-d1": "交易新手？您可以在这里找到开始旅程所需的所有交易基础知识。",
  "m5-i-s1-b1": "阅读更多",

  "m5-i-s1-1-t1": "外汇交易如何操作？",
  "m5-i-s1-1-d1": "外汇交易是购买一种货币的同时卖出另一种货币的同步行为。...",
  "m5-i-s1-2-t1": "您需要了解的10个交易术语",
  "m5-i-s1-2-d1":
    "如果您刚刚开始交易并在阅读市场上的所有内容，那么您可能会遇到大量的行话和术语。...",
  "m5-i-s1-3-t1": "技术分析",
  "m5-i-s1-3-d1":
    "技术和价格行为分析是两个非常受欢迎的交易研究领域，都涉及使用图表来理解市场情绪、心理和行为。但是，二者有着显著的差异。...",
  "m5-i-s2-b1": "查看全部",

  // 教育m5-学习外汇交易-index

  // 第22次copy
  "m5-wh-i-s0-t1": "学习外汇交易",
  "m5-wh-i-s0-d1":
    "交易初学者？ 您可以在这里找到所有开启交易旅程所需的基础知识",
  "m5-wh-i-1-t1": "CFDs 101 - What is margin and leverage?",
  "m5-wh-i-1-d1":
    "If there’s one thing all successful traders have in common it's ensuring they take a structured approach...",
  "m5-wh-i-2-t1": "什么是点值？",
  "m5-wh-i-2-d1":
    "我们用“5，3和2”位小数对货币对进行报价 - 即所谓的小数点（fractional pips）或十分之一点（pipettes）。...",
  "m5-wh-i-3-t1": "风险管理",
  "m5-wh-i-3-d1":
    "如果所有成功的交易者都有一个共同点，那就是确保他们将采取结构化的方法来管理风险作为其交易计划的一部分。...",
  "m5-wh-i-4-t1": "趋势线",
  "m5-wh-i-4-d1":
    "趋势是指特定时期内工具价格的走势方向。这些趋势通常通过使用趋势线在图表上突出显示，这些趋势线在一条直线下将两个或多个价格点连接在一起。...",
  "m5-wh-i-5-t1": "外汇中的掉期是什么？",
  "m5-wh-i-5-d1":
    "实际操作中，您同意我们作为交易对手，在一种货币上表示对其走向的看法（买入或卖出），然后在您选择的日期中将其换回，并将任何浮动盈亏以现金方式调整到您的账户。...",
  "m5-wh-i-6-t1": "技术指标",
  "m5-wh-i-6-d1":
    "技术指标旨在为交易者提供有关价格走势的方向和可持续性以及其中的趋势的信息。...",
  "m5-wh-i-7-t1": "外汇交易如何操作？",
  "m5-wh-i-7-d1": "外汇交易是购买一种货币的同时卖出另一种货币的同步行为。...",
  "m5-wh-i-8-t1": "技术分析",
  "m5-wh-i-8-d1":
    "技术和价格行为分析是两个非常受欢迎的交易研究领域，都涉及使用图表来理解市场情绪、心理和行为。但是，二者有着显著的差异。...",
  "m5-wh-i-9-t1": "交易其他工具",
  "m5-wh-i-9-d1":
    "我们提供各种能源、软商品和贵金属，每种都有不同的最低交易和保证金要求、差价和合约规模。还有不同的开市时间，因此在开始交易商品时了解这些非常重...",
  "m5-wh-i-10-t1": "基本面分析",
  "m5-wh-i-10-d1":
    "基本面分析有助于我们了解价格走势最重要的决定因素，以便我们可以评估这些变量可能会在未来如何影响价格。...",
  "m5-wh-i-11-t1": "您需要了解的10个交易术语",
  "m5-wh-i-11-d1":
    "如果您刚刚开始交易并在阅读市场上的所有内容，那么您可能会遇到大量的行话和术语。...",
  // 教育m5-学习外汇交易-技术分析
  "m5-wh-ta-s1-t1": "技术分析",
  "m5-wh-ta-s1-d1":
    "技术和价格行为分析是两个非常受欢迎的交易研究领域，都涉及使用图表来理解市场情绪、心理和行为。但是，二者有着显著的差异",
  "m5-wh-ta-s2-c": `<div class="rich-text__container"><h3>经常发问</h3>
  <h5>图表可以帮助我们<strong>评估市场中更高、更低或区间波动的可能性。</strong>市场是一系列大多数随机的事件，因此作为交易者，我们的工作是<strong>管理风险和评估概率，</strong>而这正是图表可以真正起作用的地方。</h5>
  <h5><strong>当您开始使用技术、价格行为分析或两者兼而有之时，您首先应该问自己一些关于市场试图告诉您什么信息的问题：</strong></h5>
  <ul><li>图表模式说明了有关当前活跃市场参与者行为的什么信息？</li><li>如果市场趋势走高或走低，那么这种趋势延续的可能性是多少？</li><li>市场可能已经从A移动到B，但我们如何评估这一旅程的整体质量？</li></ul>
  <h5><strong><a href="/#/educacion/fundamental-analysis">基础分析</a>对“为什么”感兴趣，但技术和价格行为分析对“是什么”感兴趣。</strong></h5>
  <h4>图表代表什么？<br></h4>
  <h5>这是一个简单的问题，但答案很复杂。无论我们是在查看线型图、条形图、忍蔻图还是烛柱图，所有图表都是供求关系的不同描述。</h5>
  <h5><strong>图表汇总了该市场或工具在任何特定时刻的每笔买卖交易。</strong>它将以下所有方面计入考虑：所有已知的新闻，以及在我们看到随后的反应之前（如果现实与此不同）交易者对未来新闻事件、收益和现金流的预期。</h5>
  <h5><strong>图表融合了数百万市场参与者的所有活动，无论是人还是其他。</strong>无论交易是通过出口商、算法、中央银行还是零售交易商的行为而触发的，图表都将所有这些信息混合在一起，以便交易者可以对输出数据进行评估、分析和剖析。当您理解并能够自信地解读这些信息告诉您的内容时，它就会非常强大。</h5></div>`,

  "m5-wh-ta-s2-1-q": "技术分析",
  "m5-wh-ta-s2-1-a": `<div class="rich-text__container"><p></p><p><strong>技术分析着眼于市场行为的节奏、流动和趋势。 </strong>要了解这些行为，交易者可以查看各种各样的工具来做到这一点，例如分析经典的图表模式，如头肩反转型态、交易突破，或使用支撑位和阻力位。技术分析并不仅仅在于预测，也在于概率，因为实际上，市场是一系列随机的事件。</p><p></p>

  <h5>然而，并不仅仅是模式、指标、支撑位和阻力位。有一些研究，如江恩或艾略特波浪，我们也可以有效地使用。这门学科本身就是一门艺术，如果使用得当，则可以获得高额利润。</h5>
  <h5><strong>技术分析可以成为帮助分析波动性和风险的极好工具。</strong>这是评估您准备承担多少风险的重要工具，还能评估正确的头寸规模以及您可能预期会出现更强劲的需求或供应的任何水平，其可能会导致价格出现逆转。</h5></div>`,

  "m5-wh-ta-s2-2-q": "价格行为分析",
  "m5-wh-ta-s2-2-a": `<div class="rich-text__container"><h5>价格行为并非评估模式识别或应用指标，例如相对强弱指标（RSI），这些指标源于价格变动并具有自然滞后，相反，价格行为是关于了解交易之骨架。通过研究一段时间内的价格变动，您可以高效的获得交易趋势、突破、抢帽子和波动所需的所有信息。</h5>
  <h5>烛柱图可能是价格行为分析中最常用的形式，因此请务必了解有关如何使用蜡烛来了解价格行为的更多信息。</h5>
  <h5><strong>价格对所有已知新闻做出反应，因此，价格走势会告诉您货币对突发新闻看法的整体权重是什么，而非个人。</strong></h5>
  <h5><strong>记住，价格永远不会出错。</strong>如果您损失了资金，那么是您错了。作为交易者，我们的工作是管理这种风险并关闭交易。了解风险管理是成为更好的交易者的关键一步。在您进行下一笔交易之前，<a href="/#/educacion/risk-management">了解更多有关风险管理的信息</a>。<br></h5>
  <h5><strong>不是每个人都在猜测和回应新闻。<br></strong>每天，不投机的实体会通过市场进行数十亿美元的交易。也许这是一笔养老基金在月底重新平衡其投资组合，一家央行管理其货币风险或澳大利亚零售商以日元购买日本电视。无论哪种情况，价格行为都会同时关注所有全球资本流动，不仅仅告诉您市场对美国非农就业数据的反应，而是比我们所希望的更详尽的整个整体情况。</h5></div>`,

  "m5-wh-ta-s2-3-q": "背离",
  "m5-wh-ta-s2-3-a": `<div class="rich-text__container"><h5>最强大的逆转信号之一便是，我们实际将技术分析和价格结合在一起时。正如我们可以从使用MT5的澳元/美元的日线图中看到的那样，价格在看跌通道中下跌，并创下一系列较低的低点和高点。然而，正如您可以看到的蓝色箭头随机动能创下更高的低点，这表明趋势疲惫，并在接下来的几周内出现逆转。</h5>

  <h5>我们可以使用一系列振荡器，例如MACD或RSI，但这种背离是市场上最强大的逆转信号之一，您应该掌握它。</h5></div>`,

  "m5-wh-ta-s2-4-q": "自动化交易",
  "m5-wh-ta-s2-4-a": `<div class="rich-text__container">
  <h5>我们为所有客户提供MetaTrader 4和5以及cTrader。这些平台最强大的标志之一是能够使用专家顾问（EA）。EA是一组自动化指令，可编程并下载到您的交易平台，并根据指南和参数进行交易。这是一个自动交易程序，您可以决定启用或关闭，具体取决于市场条件是否合适。</h5>
  <h5>如果您可以编码和编写EA的目标，那就更好了，但好消息是您不需要具备任何编写脚本的先前经验知识，因为有数千个预先编写的EA，您只需下载并选择在您认为合适时使用。每个EA都设置为执行特定目标，因此每个EA的性能会有所不同。</h5>
  <h5>EA不仅是执行市场订单。它们也可以是诸如有趣的指标或系统之类的程序，其可以显示市场中的相关性。如果您在MT4或MT5上进行交易，请务必查看我们的Smart Trader工具，这些工具在我们的客户中非常受欢迎，可以帮助您将交易提升到一个新的水平。观看我们有关<a href="#">Smart Trader工具</a>的视频，&nbsp;<a href="/#/contact-us">联系我们的团队</a>，了解更多信息。</h5></div>`,

  // 教育m5-学习外汇交易-什么是点值？
  "m5-wh-dz-s1-t1": "什么是点值？",
  "m5-wh-dz-s1-d1":
    "我们用“5，3和2”位小数对货币对进行报价 - 即所谓的小数点（fractional pips）或十分之一点（pipettes）。<br><br><ul><li>有5个小数点位时，货币对的一个基点是 0.00010</li><li>有3个小数点位时，货币对的一个基点是 0.010</li><li>有2个小数点位时，货币对的一个基点是 0.10</li></ul>",
  "m5-wh-dz-s1-d2":
    "例如：当英镑/美元从1.51542移动至1.51552时，上涨的.00010美元即为一个点。<br/><br/>当交易外汇和其它交易符号时，有一些计算交易“点值”的简单规则，可以让您迅速计算出潜在盈利和亏损。<ul><li>当交易即期交易品种时，点值总是基于货币对中的第二个报价货币，因此对EURAUD/USD而言，这意味着点值将基于美元。这一规则同样适用于大宗商品，例如在黄金(XAU/USD) 中，点值将基于美元。</li><li>对指数而言，点值将基于股票指数所在国的货币；例如GER30在欧洲交易，这意味着其点值以欧元计价；US500在美国交易，因此其点值将以美元计价</li></ul>",
  "m5-wh-dz-s1-d3":
    "下文是一系列交易符号及其点值的列表。点值大小与交易规模成正比 - 因此，2手交易的每点价值是1手交易的两倍。",
  "m5-wh-dz-s2-t1": "点值：",
  "m5-wh-dz-s2-t2": "外汇货币对",
  "m5-wh-dz-s2-h1": "外汇货币对",
  "m5-wh-dz-s2-h2": "每1标准手的点值",
  "m5-wh-dz-s2-h3": "每0.1标准手的点值",
  "m5-wh-dz-s2-h4": "每0.01标准手的点值",
  AUDCAD: "澳元加元",
  AUDCHF: "澳元瑞郎",
  AUDJPY: "澳元日元",
  AUDNZD: "澳元新西兰元",
  AUDSGD: "澳元新加坡元",
  AUDUSD: "澳元美元",
  CADCHF: "加元瑞郎",
  CADJPY: "加元日元",
  CHFJPY: "瑞郎日元",
  CHFSGD: "瑞郎新加坡元",
  EURAUD: "欧元澳元",
  EURCAD: "欧元加元",
  EURCHF: "欧元瑞郎",
  EURCZK: "欧元捷克克朗",
  EURGBP: "欧元英镑",
  EURJPY: "欧元日元",
  EURNOK: "欧元挪威克朗",
  EURNZD: "欧元新西兰元",
  EURPLN: "欧元波兰兹罗提",
  EURSEK: "欧元瑞典克朗",
  EURSGD: "欧元新加坡元",
  EURTRY: "欧元土耳其里拉",
  EURUSD: "欧元美元",
  EURZAR: "欧元南非兰特",
  GBPAUD: "英镑澳元",
  GPBCAD: "英镑加元",
  GPBCHF: "英镑瑞郎",
  GPBJPY: "英镑日元",
  GBPNOK: "英镑挪威克朗",
  GBPNZD: "英镑新西兰元",
  GBPSEK: "英镑瑞典克朗",
  GBPSGD: "英镑新加坡元",
  GBPTRY: "英镑土耳其里拉",
  GBPUSD: "英镑美元",
  NOKJPY: "挪威克朗日元",
  NOKSEK: "挪威克朗瑞典克朗",
  NZDCAD: "新西兰元加元",
  NZDCHF: "新西兰元瑞郎",
  NZDJPY: "新西兰元日元",
  NZDUSD: "新西兰元美元",
  SEKJPY: "瑞典克朗日元",
  SGDJPY: "新加坡元日元",
  USDCAD: "美元加元",
  USDCHF: "美元瑞郎",
  USDCNH: "美元人民币",
  USDCZK: "美元捷克克朗",
  USDJPY: "美元日元",
  USDMXN: "美元墨西哥元",
  USDNOK: "美元挪威克朗",
  USDPLN: "美元波兰兹罗提",
  USDSEK: "美元瑞典克朗",
  USDSGD: "美元新加坡元",
  USDTHB: "美元泰铢",
  USDTRY: "美元土耳其里拉",
  USDZAR: "美元南非兰特",
  ZARJPY: "南非兰特日元",

  "m5-wh-dz-s3-t1": "商品",
  "m5-wh-dz-s3-h1": "商品",
  "m5-wh-dz-s3-h2": "每1标准手的点值",
  "m5-wh-dz-s3-h3": "每0.1标准手的点值",
  "m5-wh-dz-s3-h4": "每0.01标准手的点值",

  "m5-wh-dz-s4-t1": "指数",
  "m5-wh-dz-s4-h1": "指数",
  "m5-wh-dz-s4-h2": "每1标准手的点值",

  // 教育m5-学习外汇交易-风险管理
  "m5-wh-rm-s1-t1": "风险管理",
  "m5-wh-rm-s1-d1":
    "如果所有成功的交易者都有一个共同点，那就是确保他们将采取结构化的方法来管理风险作为其交易计划的一部分。",
  "m5-wh-rm-s2-t1": "在管理风险的情况下，合适的头寸规模是至关重要的。",
  "m5-wh-rm-s2-d1":
    "这意味着相对于您账户的规模，在每个头寸上实现合适的风险敞口，并花时间了解波动性和最近的价格走势如何影响您准备好承担的风险。<br><br>它还包括评估事件风险，以更好地了解可能影响价格和开放交易的潜在市场动能催化剂。<br><br>如果您担心因完全无法控制的公告可能导致的不利走向，我们始终建议您寻求减少在该事件上的风险敞口。",

  // 第23次copy
  "m5-wh-rm-s3-t1": "交易者的首要工作",
  "m5-wh-rm-s3-d1":
    "作为交易者，我们的工作是增长我们交易账户中的资金。<br><br>所有成功的交易者都试图以有序的方式做到这一点，以便管理他们所做的每笔交易的风险，无论交易好坏。<br><br>例如，如果您的交易没有以您预期的方向发展，那么尝试了解如何识别出错的地方并在下次发生时尽早减少损失是很重要的。<br><br>同样，风险管理可以教您如何掌握让您的赢家操作而不改变策略的艺术，我们认为这是一个平等的挑战。",
  "m5-wh-rm-s3-d2":
    "预测即将发生的事件风险并解释市场对新闻看法的重要性是至关重要的，但评估哪些市场对这一新闻最敏感也同样重要。<br><br>了解新闻事件可能需要时间才能正确掌握，并且需要时间进行研究，因此在考虑风险管理计划时，更好地了解重要事项以及需要注意的事项的一种方法便是订阅相关且及时的专家指南。",
  "m5-wh-rm-s3-d3":
    "我们的Daily Fix便是一个良好的开始，让您了解复杂的价格行为和具备高影响力的经济活动，还有及我们的每周时事通讯，其中包含专家见解，可帮助您提前计划未来的一周。<br><br>一些交易者希望通过使用专家顾问（EA）或专注于他们自己的技术研究来做出交易决策，以此降低风险。虽然这有助于自动化流程，并且在EA的情况下，可减少决策中的心理干扰，您作为寻求盈利结果的交易者的角色是相同的：在持有头寸时随时管理您的风险，当事实发生变化时，您做出相应改变。",
  "m5-wh-rm-s4-t1": "管理您的风险的其他工具:",
  "m5-wh-rm-s4-d1":
    "在您开始您的交易之旅之前，您可以：<br><br>1.使用止损来确定您的风险敞口。止损是管理风险的一个很好的工具，应该被视为交易过程的重要组成部分。一个优秀的交易者不一定会通过损益判断交易，而是根据他们从头到尾遵循他们的设定过程的方式来判断交易<br><br>2.了解更多有关计算头寸规模的信息。您可以在您的安全工作区使用计算器工具来进行计算。<br><br>3.在模拟账户中进行练习，并可在实时市场条件中使用虚拟资金。",

  // 教育m5-学习外汇交易-交易其他工具
  "m5-wh-toi-s1-t1": "交易其他工具",
  "m5-wh-toi-s1-d1":
    "我们提供各种能源、软商品和贵金属，每种都有不同的最低交易和保证金要求、差价和合约规模。还有不同的开市时间，因此在开始交易商品时了解这些非常重",
  "m5-wh-toi-s1-d2":
    "大宗商品是全球经济的基石。它们是全球数百万种产品的原材料。商品市场及其供应链创造了高度活跃的市场，为交易者提供了许多机会。<br><br>让我们来看看商品的作用以及我们如何进行商品交易。<br><br>我们可以将商品定义为自由买卖的原材料或主要产品，我们也使用这个词来暗示某些东西是现成的和无品牌的.",
  "m5-wh-toi-s2-t1": "美元的影响",
  "m5-wh-toi-s2-d1":
    "美元是世界储备货币，也是我们最大经济体的本国货币。因此，大多数商品都以美元定价和交易。从历史上看，美元强劲会压低大宗商品的价格，而美元疲软往往导致大宗商品价格上涨。我们可以在下面的图表中看到这种关系，其将贸易加权美元或美元指数与CRB指数（追踪一篮子广泛使用的商品）进行对比。",
  "m5-wh-toi-s2-d2": "由于以绿线绘制的美元升值，因此以蓝线绘制的商品价值下跌。",
  "m5-wh-toi-s3-t1": "商品价格的其他关键驱动因素。",
  "m5-wh-toi-s3-1-t1": "新兴市场",
  "m5-wh-toi-s3-1-d1":
    "许多最大的商品储存或生长区域都在发展中国家或新兴市场。巴西、智利、尼日利亚、南非和沙特阿拉伯等国家都是在其供应中发挥重要作用的地区的例子。其商品的价格和需求水平直接影响当地经济及其货币的表现。",
  "m5-wh-toi-s3-2-t1": "供求",
  "m5-wh-toi-s3-2-d1":
    "供需平衡是对商品价格的最大影响。当供应充足且不断增加时，价格通常会下降，直到它们吸引新的需求进入市场。当需求很高而现有供应无法满足需求时，商品价格将上涨，直至新供应进入市场。与金融产品不同，新的商品供应可能无法立即获得，其生产和运输的时间线可能延伸数月。这意味着商品价格可能会不时出现大幅度的价格变动。",
  "m5-wh-toi-s3-3-t1": "停产",
  "m5-wh-toi-s3-3-d1":
    "许多商品是从地下开采或提取的，这个过程依赖于大量的劳动力。矿业公司试图尽可能降低开采成本，而降低工资是实现这一目标的一种方式。雇主和工会并不总是会同意，这种不同意见可能导致劳工骚乱、罢工和停产。铜、铂和钯等金属的价格对罢工和供应中断都很敏感。",
  "m5-wh-toi-s3-4-t1": "季节性",
  "m5-wh-toi-s3-4-d1":
    "农产品往往受季节性影响。农作物在一个特定的周期中种植和收获，一年中它们在一段时间内处于盈余状态，而其他时候则处于相对稀缺状态。然而，非农业商品也存在季节性因素，如黄金，在重要节日和婚礼高峰季期间，印度和中国的买家需求增加。",
  "m5-wh-toi-s3-5-t1": "天气",
  "m5-wh-toi-s3-5-d1":
    "与季节性密切相关，天气会影响商品价格。这些影响通常与食品和农产品有关。例如，如果佛罗里达州有霜冻，它可能会减少橙子的产量并提高橙汁的价格。干旱、大风、暴雨、洪水和瘟疫可能会损害作物或收成，限制供应并推高价格。天气模式也可能是有益的，导致丰收和商品供应过剩，这可能会降低价格，因为供应过剩不会刺激买价花高价钱购买该产品。",
  "m5-wh-toi-s3-6-t1": "需求过度",
  "m5-wh-toi-s3-6-d1":
    "有时，对特定商品的需求或预期需求可能会迅速超过现有供应量。例如，如果气温下降，或预计美国天然气价格将低于季节性标准，美国天然气价格可能会飙升。如果出现这种情况，能源公司将转向确保天然气供应，并且发现自己将与竞争对手以及其他交易者和投机者形成竞争，这些交易者和投机者因价格上涨势头而被市场所吸引。这可能导致价格抬高。",
  "m5-wh-toi-s3-6-d2":
    "我们在2018年11月的天然气图表中看到了这种类型的猛涨。这种上涨是相对短暂的，并会在12月初结束。",
  "m5-wh-toi-s3-6-d3":
    "然而，这种价格行为表明，即使在像天然气一样极具流动性的市场中，供应中断或对超大需求的预期也会影响商品价格。能源市场也与地缘政治有关，例如美国对伊朗和俄罗斯的制裁直接针对其出口石油和其他商品的能力，而欧佩克等贸易机构经常试图将产量限制在预先商定的水平。",
  "m5-wh-toi-s3-7-t1": "大型经济体",
  "m5-wh-toi-s3-7-d1":
    "在过去的三十年中，世界经济已经全球化。许多发达经济体转向服务业，远离制造业，其中大部分都是在亚洲的低成本中心外包。这一全球趋势的受益者是中国，中国迅速成为世界上最大的商品进口国。中国经济的趋势对商品价格的影响越来越大。",
  "m5-wh-toi-s3-7-d2":
    "根据哈佛经济复杂性图集的数据，2016年中国进口了493亿美元的铁矿石，价值197亿美元的铜矿石和价值1090亿美元的原油和石油产品。这些只是展示中国经济中商品需求规模的三个例子。",
  "m5-wh-toi-s3-7-d3":
    "对中国及其经济的增长预期与许多商品价格的前景有直接关系。在撰写本文时，这些预期正在走低，我们可以在上面的中国GDP增长图表中看到这一趋势。",
  "m5-wh-toi-s3-8-t1": "在交易商品之前您需要了解的信息",
  "m5-wh-toi-s3-8-d1":
    "为了成功地交易商品，我们需要了解基础市场，找出谁是大生产者，谁是特定商品的大消费者，并了解这些商品如何从A运输到B。<br><br>同样需要了解基础商品所用于的产品，例如，铜与建筑和电子产品相关，糖与糖果和食品制造相关。<br><br>不要忘记，商品往往会形成趋势。当这些趋势突破时，商品价格可能会出现急剧逆转。务必要警惕表明即将发生改变的任何价格行动和新闻流，并且需要围绕您的未平仓头寸明智使用止损和资金管理。",
  "m5-wh-toi-s3-9-t1": "如何交易黄金",
  "m5-wh-toi-s3-9-d1":
    "黄金不仅仅是一种商品，它本身就是一种财富和一种形式的货币。黄金非常稀缺并因其价值而在全球得到广泛认可。投资者在经济和政治危机时期，或者当他们看到通货膨胀或货币印刷对纸币价值构成威胁时，购买的正是这种稀缺性和全球价值。<br><br>拥有黄金的不仅仅是个体交易者和投资者。世界上许多中央银行持有数千公吨的黄金。由于黄金通常被视为与许多其他资产类别无关，因此中央银行使用黄金作为价值储存和一种货币形式，以使其战略储备多样化，而不仅仅是依赖于国际货币。<br><br>黄金是从地球上开采出来的，因此作为商品进行交易。与大多数商品一样，它以美元计价，由于其稀缺性，黄金以所谓的金衡盎司交易，相当于31.21克。一公斤黄金代表超过32金衡盎司。",
  "m5-wh-toi-s3-9-d2":
    "各种因素影响黄金价格，包括：<br><br>1.美元 - 历史上美元强劲会压低黄金价格，而美元疲软通常意味着黄金价格上涨。<br>2.经济、政治和金融因素 - 除了与美元的关系外，黄金价格还受到经济衰退、政治危机、战争和贸易紧张局势以及全球通胀水平和趋势的影响。<br>3.波动的前景 - 根据经验，地缘政治或经济前景越不稳定，那么黄金的价格可能就越高。当市场平静，主要经济体表现良好，国际紧张局势很少时，那么黄金价格往往会走低<br>4.供求关系 - 黄金价格也受供求关系的影响。供应有限，而在婚礼和假日期间，印度和中国人购买黄金作为礼物，因此需求经常出现波动。<br>5.产量 - 澳大利亚和南非等国的生产中的罢工和停工也可以推高黄金价格。<br>6.与工业相关的需求 - 工业中的黄金用途也越来越多，通常是高科技电子和医药。",
  "m5-wh-toi-s3-9-d3":
    "黄金价格受多种因素驱动，其中许多因素彼此独立，因此黄金价格很少是静态的，这使其成为交易者的理想工具。您希望在您的交易组合中添加黄金吗？了解更多信息。",
  // 教育m5-学习外汇交易-外汇交易如何操作？
  "m5-wh-hfw-s1-t1": "外汇交易如何操作？",
  "m5-wh-hfw-s1-d1":
    "外汇交易是购买一种货币的同时卖出另一种货币的同步行为。<br><br>这两种货币的结合就构成了我们熟知的货币对。货币总是成对交易，而货币对中的每种货币都由一个独特的三个字母代码表示。<br><br>代码中的前两个字母代表国家/地区，第三个字母代表货币，例如代码JPY =日元。<br><br>外汇价格被称为汇率，其代表了一种货币相对于另一种货币的价值。<br><br>例如，欧元美元货币对的价格或汇率可能报价为：",

  //  第24次copy
  "m5-wh-hfw-s1-d2":
    '斜线左侧的货币是基础货币（在这一示例中为欧元），右侧的货币为报价货币（在这一示例中为美元）。<br><br>对于使用我们其中一个免费的 MetaTrader 平台的交易者，货币对在MT4或MT5平台上展示时并没有斜线 (/)，所以您将看到的货币对形式为 EURUSD，而不是"EUR/USD。<br><br>看看上面这种货币符号，我们可以看到1个单位的基础货币（1欧元）等于1.23700美元，这就意味着购买 1 欧元，您将需要支付1.23700美元。。<br><br>如果您正在卖出，汇率将指定您交换一个单位的基础货币所获得的报价货币的单位数量。在这一示例中，汇率告诉我们，当您卖出1欧元时，您将获得1.23700美元。',
  "m5-wh-hfw-s2-t1": "我应该何时买入？",
  "m5-wh-hfw-s2-d1":
    "交易者将开立一个买入仓位或长仓，如果他们相信特定基础货币的价值将会升值",
  "m5-wh-hfw-s3-t1": "我应该何时卖出？",
  "m5-wh-hfw-s3-d1":
    "交易者将开立一个卖出仓位或短仓，如果他们相信特定基础货币的价值将会贬值。",
  "m5-wh-hfw-s4-t1": "货币何时可以交易？",
  "m5-wh-hfw-s4-d1":
    "外汇市场在全球金融市场中是独一无二的，因为它每周5天，每天24小时交易。",
  "m5-wh-hfw-s4-d2":
    "下表列出了外汇市场的GMT和EST交易时间。交易时段根据GMT时间（格林威治标准时间）：",
  "m5-wh-hfw-s4-d3": "根据EST时间（东部标准时间）的交易时段：",
  "m5-wh-hfw-s4-h1": "地区",
  "m5-wh-hfw-s4-h2": "城市",
  "m5-wh-hfw-s4-h3": "开盘 (GMT)",
  "m5-wh-hfw-s4-h4": "收盘 (GMT)",

  "m5-wh-hfw-s4-v1": "欧洲",
  "m5-wh-hfw-s4-v2": "伦敦",
  "m5-wh-hfw-s4-v3": "法兰克福",
  "m5-wh-hfw-s4-v4": "美国",
  "m5-wh-hfw-s4-v5": "纽约",
  "m5-wh-hfw-s4-v6": "芝加哥",
  "m5-wh-hfw-s4-v7": "亚洲",
  "m5-wh-hfw-s4-v8": "香港",
  "m5-wh-hfw-s4-v9": "东京",
  "m5-wh-hfw-s4-v10": "太平洋",
  "m5-wh-hfw-s4-v11": "悉尼",
  "m5-wh-hfw-s4-v12": "威灵顿",

  "m5-wh-hfw-s4-d4": "*交易时间可能因夏令时而异。",
  "m5-wh-hfw-s5-t1": "接下来是什么？",
  "m5-wh-hfw-s5-d1": "了解更多有关如何使用实时交易账户开始交易的更多信息。",
  "m5-wh-hfw-s5-d2":
    "您想了解更多有关外汇交易的信息吗？从我们在交易圈中使用的前十个交易术语开始。",

  // 教育m5-学习外汇交易-基本面分析
  "m5-wh-fa-s1-t1": "基本面分析",
  "m5-wh-fa-s1-d1":
    "基本面分析有助于我们了解价格走势最重要的决定因素，以便我们可以评估这些变量可能会在未来如何影响价格。",
  "m5-wh-fa-s2-t1": "什么是基本面分析？",
  "m5-wh-fa-s2-d1":
    "虽然技术和价格行动分析探讨了“是什么”，但基本面分析关注的是“为什么”。<br><br>基本面分析是一个令人难以置信的多元化学科，需要时间掌握，这就是为什么这么多零售交易者通过研究技术分析开始他们的交易之旅。<br><br>与技术或价格行为分析不同，技术或价格行为分析除了交易时间和交易成本之外，在很多方面对个别市场的影响很小，因此您分析基本面的方式可能因具体工具或市场而异。<br><br>例如，我们知道美联储所传达信号的意外变化将影响所有市场，但基本面分析可以让我们了解影响的程度。正如我们在英国退欧公投中所看到的那样，一个重大的政治意外将影响英镑，但它也会影响富时100指数和英国债券市场。",
  "m5-wh-fa-s3-t1": "宏观与微观因素",
  "m5-wh-fa-s3-d1":
    "不同类型的投资者和交易者对宏观和微观因素的解释不同。<br><br>一旦我们消除了过度的宏观影响，股权投资者就会密切关注公司的预期现金流、流动性和资产负债表风险以及其股息是否可持续。<br><br>外汇交易者会对利率定价、哪些即将发生的事件可能会影响这种定价结构，然后会如何影响货币更感兴趣。当然，其他因素，如政府债券收益率差异，经常账户和相对贸易条件，更不用说定位也是重要的考虑因素。",
  "m5-wh-fa-s4-t1": "结合技术和基本面分析",
  "m5-wh-fa-s4-d1":
    "即使是最注重技术性的交易者也可以使用基本面分析并获得良好的结果。无论您是交易新手还是经验丰富的专业人士，了解即将发生的事件的风险与波动性可能性之间的关系都可以极大地帮助您进行风险管理和定位调整。<br><br>如果我们知道会有一个可能会大幅推动市场并且风险是双向的事件，那么即使技术设置看涨，也应考虑我们是否会受到该事件的影响。",
  "m5-wh-fa-s5-t1": "如何开始",
  "m5-wh-fa-s5-d1":
    '我们鼓励客户尽可能多地了解这两种分析，并将其与一系列指标和工具配对，以帮助支持和简化其交易策略。通过订阅Daily"Fix开始，我们的每日市场更新结合了基本面和技术分析，以及针对每个交易者的可行的交易观点。',
  // 教育m5-学习外汇交易-您需要了解的10个交易术语
  "m5-wh-10tt-s1-t1": "您需要了解的10个交易术语",
  "m5-wh-10tt-s1-d1":
    "如果您刚刚开始交易并在阅读市场上的所有内容，那么您可能会遇到大量的行话和术语。",
  "m5-wh-10tt-s1-d2":
    "不要被交易圈中使用的语言而弄得手足无措。像每个行业一样，交易有其自身的细微差别，但是一旦您花时间了解这一切意味着什么，您就会很好地建立您的交易技能和信心。",
  "m5-wh-10tt-s1-d3":
    "为了帮助您入门，我们编制了10个最有用的交易术语，我们相信所有新客户都应该了解：",
  "m5-wh-10tt-1-q1": "杠杆",
  "m5-wh-10tt-1-a1":
    "杠杆是您在我们平台的交易经验的基础。它涉及借入一笔钱进行交易。通过将市场总风险的一小部分作为保证金，它开辟了投机甚至保护投资组合的机会世界。<br><br>所需的初始保证金或该头寸的全部市场价值的存款越低，杠杆率越高，反之亦然。杠杆因您交易的工具和您所属的司法管辖区而异。我们为零售ASIC客户提供高达30:1的外汇杠杆。我们为我们的ASIC专业客户提供外汇杠杆率高达500:1。<br><br>30：1的杠杆率是指对于您的交易账户中的每1美元，您可以在外汇市场实现30美元的名义敞口。这并不意味着1,000美元的现金余额将迫使您进入30,000美元（可能的最大杠杆）的交易。将利用杠杆进行交易比喻为开车：您并不总是需要全速行驶，特别是在危险的道路上行驶时。<br><br>这就是头寸规模的重要之处。自然，我们的交易者使用的杠杆比例会带来不同程度的风险，因此了解合适的头寸大小非常重要。较高的杠杆率会增加市场风险，对于那些拥有丰富经验和技能的人来说可能会很有吸引力，因为他们可以利用这些经验和技能来推动损益（P＆L）的大幅波动，也可能在没有风险管理计划的情况下对交易新手的投资组合造成损害。了解更多有关如何管理风险和计算您的头寸规模的信息。",
  "m5-wh-10tt-2-q1": "保证金",
  "m5-wh-10tt-2-a1":
    "保证金，也称为您的存款，是指您在账户中开立头寸所需的资金数额。保证金是特定市场所需的名义风险和杠杆比率的函数。<br><br>例如，您希望以当前报价1.13500和杠杆率为30：1的价格购买0.1手（10,000单位的基本货币或首先指定的货币）EURUSD。<br><br>如果账户的基础货币是欧元，那么我们将初始保证金计算为： (1.13500 * 10,000) / 30 = 378.33 美元。<br><br>在此示例中，378.33美元是在EURUSD上开立0.1手头寸所需的保证金金额。<br><br>一旦开立头寸并且初始保证金为378.33美元，您将产生实时利润或亏损。<br><br>如果您的保证金（即根据汇总损益调整的账户余额）低于特定水平，那么您可能会收到保证金追缴。<br><br>如果您收到保证金追缴，则需要为您的账户注资以支持当前的未平仓头寸。如果在规定时间内没有收到额外资金，那么您的未平仓头寸可能会自动关闭。<br><br>我们的安全工作区为您的交易账户提供卓越的监督。这是您可以管理帐户的地方，包括在您想要开立头寸时添加资金、从一个帐户转移到另一个帐户或在您准备好时进行资金提取。",
  "m5-wh-10tt-3-q1": "滑点",
  "m5-wh-10tt-3-a1":
    "止损是一种极好的风险管理工具，特别是当与相对于账户规模的合适头寸规模相结合并根据市场波动性进行调整时。它能够有效地让您了解您在任何特定交易中承担的风险。<br><br>交易者在开盘和平仓时支付点差，代表交易成本或有效佣金。持有头寸时要考虑的另一个重要事项是每天美国东部时间下午5点（纽约时间）或00:00服务器时间以展期点值对账户进行利息调整。这复制了潜在的即期外汇市场并且是一个重要的考虑因素，因为许多交易者将在此时间之前平仓。<br><br>滑点程度可归因于多种因素，包括市场波动和流动性。当然，在进入市场关闭的时期，例如周末或公众假期，有时会在此期间公布重要新闻，并且我们看到市场以显著不同的水平重新开放时，滑点应该是一个关键考虑因素。这成为缺口。",
  "m5-wh-10tt-4-q1": "点差",
  "m5-wh-10tt-4-a1":
    "点差是交易的成本或费用，代表买入（买价）和卖出（ 卖价 ）价格之间的差额. 虽然风险管理和合适的头寸规模是任何成功交易者的核心考虑因素，但交易的主要目标是增加您账户中的资金。您的目标应该是买价走向高于您最初购买（开立）头寸时的价格。或者，在开立短仓时，报价应低于您最初卖出（开仓）的水平。这是一个被称为打败点差的概念。我们提供外汇和差价合约行业的最低点差之一。您可以在我们的Razor帐户中享受我们的最低点差。了解有关我们的账户的更多信息。",
  "m5-wh-10tt-5-q1": "基点和点值",

  // 第26次copy
  "m5-wh-10tt-5-a1":
    "这些是衡量将决定您的盈亏的价格变化的指标。您在Metatrader 4、5或cTrader上看到的工具（例如EURUSD）所报的小数位数将决定基点的走向。<br><br><li>有5个小数点位时，货币对的一个基点是 0.00010</li><li>有3个小数点位时，货币对的一个基点是 0.010</li><li>有2个小数点位时，货币对的一个基点是 0.10</li><br><br>交易者提示：基点永远是倒数第二位数。点值永远是最后一位数。例如，如果您想在1.13500走向1.13510时购买（长仓）0.1手EURUSD，那么走高的.00010美元即是一个基点的收益，即10个点值。",
  "m5-wh-10tt-6-q1": "掉期",
  "m5-wh-10tt-6-a1":
    "交易者在开盘和平仓时支付点差，代表交易成本或有效佣金。持有头寸时要考虑的另一个重要事项是每天美国东部时间下午5点（纽约时间）或00:00服务器时间以展期点值对账户进行利息调整。这复制了潜在的即期外汇市场并且是一个重要的考虑因素，因为许多交易者将在此时间之前平仓。<br><br>由于货币成对交易，交易者决定一种货币相对于另一种货币将升值还是贬值，因此资本收益或损失是他们的主要考虑因素。同时也应考虑利率调整，这取决于两种不同的利息。<br><br>掉期利率差异是持仓持续时间和头寸规模的函数，并且随时间推移可以是每笔交易的额外成本或利润。了解更多有关掉期的信息。",
  "m5-wh-10tt-7-q1": "做多和做空",
  "m5-wh-10tt-7-a1":
    "这是各种能力水平的交易者在所有论坛中使用的两个最常用术语。这两个术语表达了对工具或市场预期在设定时间范围内的走势的方向偏好。<br><br><li>做多是指买入，或者认为价格将升值。</li><li>做空是指卖空，以便开立交易并持有价格将贬值的消极观点。</li>",
  "m5-wh-10tt-8-q1": "模拟账户",
  "m5-wh-10tt-8-a1":
    "我们为所有客户提供模拟账户，复制实时交易环境，并为交易者提供虚拟的起始资金。该模拟平台允许交易者在使用虚拟资金进行交易时了解平台、市场环境以及图表和执行。<br><br>在模拟账户上交易是一种很好的方式，可以让您对管理风险、了解合适的头寸规模以及适应市场的独特特征的能力充满信心。在开立真实账户之前，它可以是一个有用的工具来练习您的交易策略。立即开立模拟账户，并开始使用虚拟资金进行交易。",
  "m5-wh-10tt-9-q1": "技术和层面分析",
  "m5-wh-10tt-9-a1":
    "这是两个重要的方面，它们是我们用来定义我们的交易优势和发展积极期望的交易计划和方法的核心。<br><br>许多人会孤立地看待交易，但是，结合这两个方面则可能会非常强大。在外汇交易中，了解实际推动货币走动的因素至关重要。这样我们就可以看出这一单独变量如何反应以及可能对货币产生什么影响。<br><br>例如，我们知道超过三分之一的澳大利亚出口是与中国进行交易，因此澳元（澳大利亚元）通常对中国数据或货币或财政政策的变化非常敏感。因此，如果他们认为中国央行（央行）将降息以刺激国内消费，交易者可能会购买澳元。<br><br>如需了解更多有关基本面和技术方面的见解，请注册Chris Weston的Daily Fix 或我们的每周资讯，其涵盖市场分析、具备高影响力的经济事件以及交易良机。<br><br>如果您对单纯的技术分析感兴趣，您可以了解更多有关Autochartist的信息，这是我们的最优秀的交易者使用的绝妙的每日市场扫描器。",
  "m5-wh-10tt-10-q1": "交易顾问（Expert advisors）",
  "m5-wh-10tt-10-a1":
    "MetaTrader是世界上最受欢迎的平台之一的原因之一是它能够使用专家顾问或EA。<br><br>EA是一组预定义指令，被编程为在市场中自动执行交易，只要EA开启，它就会在没有任何人为参与的情况下运行。EA的目标可能非常多样化，并且复杂程度也不同，但是它们如此受欢迎的一个原因是用户可以将其EA下载到MetaTrader平台而根本无需具备任何编码经验。<br><br>我们向 MetaTrader 客户提供Smart Trader 工具的访问权，这是一组类似专家的工具，包括EA，可直接连接到您的平台。虽然我们的Smart Trader 工具 EA 不代表您进行交易，但MQL5等网站有更大的资源库可供您选择。联系我们来了解更多有关EA的信息，以及它们如何帮助您自动化您的交易策略。",
  "m5-wh-10tt-s2-t1": "准备好了在掌控交易上更进一步了吗？",
  "m5-wh-10tt-s2-d1":
    "访问我们的教育部分，无论您在交易之旅的哪一阶段，均可探索我们一系列的专家分析和独到见解。",
  // 教育m5-学习外汇交易-趋势线
  "m5-wh-tl-s1-t1": "趋势线",
  "m5-wh-tl-s1-d1":
    "趋势是指特定时期内工具价格的走势方向。这些趋势通常通过使用趋势线在图表上突出显示，这些趋势线在一条直线下将两个或多个价格点连接在一起。趋势线可用于识别支撑和阻力位或价格行动中的可能转折点，以及突出交易的潜在进入和退出点。",
  "m5-wh-tl-s2-t1": "趋势类型",
  "m5-wh-tl-s2-1-t1": "看涨或上扬",
  "m5-wh-tl-s2-1-d1":
    "在价格走势较高的价格走向中，上升趋势包括一系列连续的更高的高位和更高的低位。持续稳定的上升趋势被视为看涨和买入机会。",
  "m5-wh-tl-s2-2-t1": "看跌或下滑",
  "m5-wh-tl-s2-2-d1":
    "下降趋势由一系列较低的高位和较低的低位组成，期间工具的价格走势下滑。持续下跌趋势被视为对标的价格利空，并被视为卖出机会。",
  "m5-wh-tl-s2-3-t1": "区间震荡或持平",
  "m5-wh-tl-s2-3-d1":
    "人们经常说这种趋势是您的朋友，这个说法很有道理。确定趋势的开始和结束并能够跟上这一趋势，可以成为任何交易者的强大交易工具。<br><br>了解更多有关技术指标以及将这些数据叠加在价格图表数据上以预测价格可能走向何处的信息。",
  // 教育m5-学习外汇交易-技术指标
  "m5-wh-ti-s1-t1": "技术指标",
  "m5-wh-ti-s1-d1":
    "技术指标旨在为交易者提供有关价格走势的方向和可持续性以及其中的趋势的信息。",
  "m5-wh-ti-s2-t1": "什么是技术指标？",

  "m5-wh-ti-s2-d1":
    "它们通常作为自动化研究功能并应用于图表，以帮助添加有关金融工具价格走向或前景的额外信息。<br><br>技术指标可以显示在图表的主体上、所附的单独图表中，也可以显示为独立于任何图表的值。<br><br>当与图表一起使用时，技术指标通常以线的形式显示，这些线之间或它们与基础资产价格之间的互动可用于判断价格的下一步走向。",
  "m5-wh-ti-s3-t1": "指标类型",
  "m5-wh-ti-s3-d1": "以下是客户最常用的指标类型：",
  "m5-wh-ti-s3-1-t1": "1. 支撑位和阻力位",
  "m5-wh-ti-s3-1-d1":
    "支撑位和阻力位是价格走势进展遇到的障碍。也就是说，从当前势头来看，是价格无法向上或向下突破的水平。<br><br>当价格接近支撑位或阻力位时并从这些位置反弹之后，其（价格）往往会超相反的方向发展。支撑位和阻力位就像是地板和天花板，能够限制价格走势并确定其区间。<br><br>但是，如果价格走势向上突破了这一区间之后，那么之前的阻力位可能会成为新趋势的支撑位。另一方面，如果价格走势向下突破了支撑位，那么此前的支撑位可能会成为变成阻力位。",
  "m5-wh-ti-s3-2-t1": "2. 移动平均线",
  "m5-wh-ti-s3-2-d1":
    "移动平均线是指定期间内金融工具价格的平均值。<br><br>它们的计算方法是将特定时间范围内记录的特定数量的收盘价相加。<br><br>然后将该总数除以计算中使用的价格数量。<div class='rich-text__container'>移动平均线有四种主要类型：<ul><li>简单指数</li><li>平滑</li><li>加权</li></ul></div><br>其中的区别在于分配给数据系列和计算中的最新数据的权重。<br><div class='rich-text__container'>移动平均线用于：<ul><li>确定支撑位和阻力位的区间</li><li>判断进入和退出点</li><li>强调趋势的走向</li><li>对波动或市场噪音进行平滑化处理。</li></ul></div>移动平均线的发展方向显示市场是否存在看涨或看跌趋势。<br>可以在图表上使用以不同时间段计算的多个移动平均线来比较随时间变化的价格趋势。<br>如果这些移动平均线相交，则可以确认趋势的变化。这是因为各种指标落后于基础资产价格的变化。",
  "m5-wh-ti-s3-3-t1": "3. 摆动指标",
  "m5-wh-ti-s3-3-d1":
    "摆动指标旨在表明金融工具当前价格趋势即将发生变化。摆动指标通过显示金融工具价格与超买或超卖边界的接近程度来实现这一点，这些边界与价格本身无关。<br><br>摆动指标显示了趋势变化的可能性，而非代表趋势即将发生变化。值得注意的是，价格可以无视这些指标并延续其趋势，并且在任何一个方向都可能会过度延长。<br><br>相对强弱指数（RSI）是一个特定指标，用于识别金融工具与其历史价格表现相比是否处于超买或超卖状态。指标范围介于0和100之间，超卖和超买边界分别设定为30和70。<ol><li>如果RSI指标移动到70或更高的读数然后达到极限，它可以表明当前的上升趋势可能已经无力延续，这可能是一个卖出机会。</li><li>或者，如果指标移动至30或以下并出现反弹，则可能表明当前的下行趋势中的动能有所损失，这可能是一个买入机会。</li></ol>",
  "m5-wh-ti-s3-3-d2":
    "换句话说，价格和RSI走势存在相关性。<br><br>随机摆动指标由两条线构成，指标在0至100%的区间内摆动。 交易者可以监控这些线的行为、它们之间的互动以及它们在达到超买和超卖界限（20％和80％）时的反应。<br><br><ol><li>如果指标中的线达到极限、在80％或附近，以及处于下行状态，这可以被视为卖出信号。</li><li>如果线触及20％或更低的底部并反弹，则可以将其解释为买入信号。</li></ol><br><br>随机摆动指标线本身或当前价格趋势之间的背离对交易者也非常具有参考意义，两条随机摆动指标线相交的实际点也是如此。",
  "m5-wh-ti-s3-4-t1": "4. 回撤",
  "m5-wh-ti-s3-4-d1":
    "技术分析师认为，市场会出现均值回归并且往往会折回之前的价格涨幅或跌幅。回撤指标用于识别和衡量当现有趋势行将结束并出现新的反向趋势时发生的这些潜在变动。<br><br>这些工具中最为知名的是斐波纳契回撤，该指标能够体现先前价格走势的高位和低位，并绘制特定价格点或回撤水平，供交易者监控。<br><br>这些水平是通过使用意大利数学家列昂纳多·斐波那契（Leonardo Fibonacci）开发的数学序列计算出来的。",

  // 第27次copy
  "m5-wh-ti-s4-t1": "您听说过智慧交易者工具（Smart Trader Tools）吗？",
  "m5-wh-ti-s4-d1":
    'Smart Trader工具是一套28专家型工具和指标，其设计旨在将您的交易能力提升至一个全新的水平。该工具的使用、安装和访问都很简便，并且专为全球最热门和最强大的交易平台设计，例如<a href="/#/trading-platforms/platforms/metatrader4">MetaTrader 4</a>和<a href="/#/trading-platforms/platforms/metatrader5">MetaTrader 5</a>。<br><a href="/#/trading-platforms/tools/smart-trader-tools">进一步了解Smart Trader工具</a>',

  // 教育m5-学习外汇交易-外汇中的掉期是什么？
  "m5-wh-dq-s1-t1": "外汇中的掉期是什么？",
  "m5-wh-dq-s1-d1":
    "实际操作中，您同意我们作为交易对手，在一种货币上表示对其走向的看法（买入或卖出），然后在您选择的日期中将其换回，并将任何浮动盈亏以现金方式调整到您的账户。",
  "m5-wh-dq-1-d1":
    "持仓取决于您的交易策略和计划。 波段交易者可能持仓几天甚至几周，而刷单员可能持仓几秒钟。 持有头寸时，您交易的货币对的价格并不是您需要关注的唯一价格；您还应关注掉期或入金费用。",
  "m5-wh-dq-2-d1":
    "掉期费用受到与所涉及的两种货币中的每种货币相对应的基础利率的大幅影响。 如果您在每日展期点持有头寸，则需支付掉期费用，每日展期点指的是服务器时间 00:00，在外汇交易中称为 “明日次日” 或 “tom next”。",
  "m5-wh-dq-3-d1":
    "日内交易者无需担心掉期费用，因为他们会在每日展期点之前自然平仓。 但对于任何隔夜或更长时间持仓的人，您需要在交易考虑中考虑这一点。",
  "m5-wh-dq-4-d1": "如何计算您的展期利息？",
  "m5-wh-dq-5-d1":
    "展期费用由利率差异决定。 利率差异是考虑基础货币和报价货币之间利率差异的另一种方式。 当然，两种利率可能存在差异，因此当我们除去这些并评估差额时，您可能会被收取（甚至获得）每日利息。 影响这一数额的因素包括手数、当前市场价格以及当时两种利率之间的差异程度。 这种差异形成了利差交易的基础。",
  "m5-wh-dq-6-d1": "什么是利差交易？",
  "m5-wh-dq-7-d1":
    "当市场条件适合时，交易者通常会积极地在具有较高相应利率的货币上持仓，并通过卖空利率较低的货币来为交易“提供资金”，然后扣除正利差。 这便是利差交易，交易者结转其头寸以获取利息和掉期利差。 结转是外汇市场的重要组成部分，可以是许多对冲基金的首要考虑因素。",
  "m5-wh-dq-8-d1": "为何经纪商会收取掉期费用？",
  "m5-wh-dq-9-d1":
    "在Helix-Capita 激石，我们为客户提供在全球货币市场上积极交易价格变化的能力，而无需实际交割交易货币。 因此，当我们开立杠杆外汇头寸时，它实际上是一个无期限的滚动结算的头寸。 这意味着，作为交易者，您决定何时使用止损或其他形式的交易管理来平仓，而作为交易对手，经纪商使用展期时间来计算融资费用，代替交割或收到实物货币。",
  "m5-wh-dq-10-d1": "如何在标的外汇即期市场进行结算？",
  "m5-wh-dq-11-d1":
    "在标的市场中，即期外汇交易通常在交易日后两个工作日（T+2）结算。 如果机构在即期外汇市场买入欧元/美元货币对，他们将在交易日后两天以约定的汇率收到欧元。 此规则有一些例外情况，例如美元/加元，其在交易后的第二天结算（T+1）。",
  "m5-wh-dq-12-d1": "什么是明日次日？",
  "m5-wh-dq-13-d1":
    "明日次日掉期是指完全可交易的金融工具。 它们的利率随货币政策预期以及影响市场的其他市场因素（如供应、需求和流动性）而发生波动。 机构通常会通过进入明日次日安排来延迟结算。",
  "m5-wh-dq-14-d1": "明日次日掉期的示例",
  "m5-wh-dq-15-d1":
    "假设一名交易者购买了一份欧元/美元合约（100,000名义欧元），但出于任何原因想要延迟一天进行结算。 第二天，交易对手以之前的交易价格加上明日次日市场的额外交易价格，在“明”日将100,000欧元换回给交易者。 结果是结算被推迟一天，交易者的交易汇率现在根据市场明日次日利率进行调整。",
  "m5-wh-dq-16-d1":
    "由于我们通过对冲银行管理客户流程的方式，我们复制了这个完整的流程。 这意味着展期和延迟结算的费用（或利润）将复制到您的账户中。 如果您决定在纽约时间下午5点（或澳大利亚东部标准时间早上7点）的设定展期时间之后持有头寸，您将支付或赚取您名义头寸的明日次日费用，包括任何利润或损失。",
  "m5-wh-dq-17-d1":
    "请注意，在实物外汇市场中，先前商定的开盘价将根据掉期利率进行调整。 在我们提供的杠杆式外汇交易中，您的账户可进行简单的现金调整。",
  "m5-wh-dq-18-d1": `<div class="rich-text__container"><h5><strong>我们获得明日次日利率的来源是什么？</strong></h5>
  <h5>我们从一家顶级全球投资银行获得我们的明日次日利率信息。 这些信息定期更新，以便计入动态的明日次日市场。</h5>
  <h5><strong>每日掉期费用/利润 =</strong>（一点/利率）*（交易规模[or notional amount]*明日次日费用）</h5>
  <h5><strong>例如：</strong></h5>
  <h5>货币对：欧元/美元</h5>
  <h5>一个点：0.00001</h5>
  <h5>账户基础货币：欧元</h5>
  <h5>利率：1.1290</h5>
  <h5>交易规模：1手（100,000 欧元）</h5>
  <h5>Helix-Capita 的长仓掉期利率：-11.49，短仓掉期利率：+7.02</h5>
  <h5>掉期金额将从账户中扣除：（0.00001/1.1290）*（100,000 *-11.49）=&nbsp;<strong>-10.18欧元</strong></h5>
  <h5>如果您卖出一笔欧元/美元合约，您一天将获得<strong>6.22欧元</strong>。</h5></div>`,
  "m5-wh-dq-19-d1":
    "我们从一家顶级全球投资银行获得我们的明日次日利率信息。 这些信息定期更新，以便计入动态的明日次日市场。",

  "m5-wh-dq-20-d1":
    "每日掉期费用/利润 =（一点/利率）*（交易规模[or notional amount]*明日次日费用）",
  "m5-wh-dq-21-d1": "什么是三倍掉期？",
  "m5-wh-dq-22-d1":
    "三天展期是行业标准。 如果交易者在纽约时间下午5点之后持仓，他们会被收取（或获得）明日次日利率，而展期费用中最令人困惑和误解的部分是三天展期费用，也就是周三的三倍掉期费用。",
  "m5-wh-dq-23-d1":
    "这是因为如果交易者在周三纽约时间下午5点之后持有头寸，交易将被视为已于周四执行，账户将根据三天的利息进行调整。",
  "m5-wh-dq-24-d1":
    "由于结算的 T+2 性质，经纪商所面临的结算日期被推迟到周一，这意味着交易者将被收取（或获得）周末两天的融资费用或利润。 尽管外汇市场已经关闭，但是为期三天的明日次日风险敞口将按日历日内进行处理。",
  "m5-wh-dq-25-d1": "随时掌控交易",
  "m5-wh-dq-26-d1":
    "在交易外汇时，您需要关注的并不仅是盈亏。 根据您交易的货币和利率差异，掉期费用可以帮助或阻碍您的账户。 所以务必要了解什么是展期，以及它们如何应用到您的账户，以及隔夜持仓交易者常见的陷阱。 如需了解如何计算明日次日利率、周三的三倍掉期费用，或如何在隔夜持仓时充分利用您的账户管理的更多信息，请与我们联系。",
  // 教育m5-学习交易差价合约
  "m5-ltc-s1-t1": "学习交易差价合约",
  "m5-ltc-s1-d1":
    "差价合约（CFD）是投机金融市场价格的工具，包括外汇、股票指数、商品和股票。",
  "m5-ltc-s2-1-t1": "什么是CFD？",
  "m5-ltc-s2-1-d1":
    "差价合约还允许您表达对市场未来方向的看法。实际上，您正在与我们签订合同，以便在工具的开盘价和您最终选择在未来关闭的水平之间交换价值。您的开盘价和收盘价之间的距离以及您的头寸规模将决定盈利或亏损的程度。",
  "m5-ltc-s2-2-t1": "最灵活的交易工具之一",
  "m5-ltc-s2-2-d1":
    "差价合约为您提供交易全球市场的能力，无论其是涨还是跌，因为您可以做多或做空。与期权等其他金融工具不同，基于现金的差价合约交易没有到期日。",
  "m5-ltc-s2-3-t1": "何为杠杆？",
  "m5-ltc-s2-3-d1":
    "在交易差价合约时，您将被要求设置该头寸的全部市场价值的一定百分比，即其风险敞口。这意味着您可以通过较小的初始资本支出（称为保证金或存款）实现相当大的市场敞口。正是这种利用杠杆或杠杆作用的想法使交易者有机会交易他们原本无法交易的市场。<br><br>杠杆意味着小额资本支出可以走得更远，但这也可能导致您的投资组合中的利润和亏损波动幅度加剧。与所有金融产品一样，如果市场对您不利，您将损失金钱。但由于差价合约交易涉及杠杆，因此您可能遭受损失远超过您初始投资金额的更大风险。因此，交易差价合约需要比非杠杆投资（如实物股）更密切关注。",
  "m5-ltc-s2-4-t1": "交易成本",
  "m5-ltc-s2-4-d1":
    "与我们交易差价合约的成本取决于您选择的账户类型。了解更多有关我们账户类型的信息。<br><br>基本成本被称为点差，或者是买价和卖价之间的差额。还需要考虑额外的佣金费用，因此根据您的交易需求，您可以比较账户类型并找到合适的账户。如果您持有超过展期点的仓位，即每日美国东部标准时间下午5点，并且根据相应的掉期利率计算，则需要支付利息费用。对于持有相当大头寸的许多交易者来说，这可能是一个考虑因素，他们通常会在此之前平仓。了解更多有关掉期、点差和佣金的详情。",
  "m5-ltc-s2-5-t1": "CFD交易者的经典性格特征",
  "m5-ltc-s2-5-d1":
    "差价合约交易者的性格特征各不相同，但我们最成功的客户具有雄心壮志，对金融市场充满热情并不断学习，并且在对差价合约产生兴趣之前可能有过交易或投资衍生品以外产品的交易经验。<br><br>当然，我们的客户具有更高的风险承受能力，并且理解杠杆可能会放大利润和损失。成功的交易者将谨慎考虑和看重风险管理。他们喜欢通过自动化专家顾问交易（或EA）、技术或价格行动分析或更基本的考虑因素进行有条不紊的交易。",
  "m5-ltc-s2-6-t1": "风险管理",
  "m5-ltc-s2-6-d1":
    "因为差价合约是杠杆产品，所以与初始资本支出相比，您可能获得或损失更多的金额，并且您的损失可能超过您的存款。<br><br>因此，风险管理是所有成功的CFD交易者的核心考虑因素，我们建议您观看我们关于风险管理主题的许多网络研讨会之一，以帮助您利用这一规则。我们还提供一系列止损单，这些订单将在特定水平时关闭您的交易。了解更多有关风险管理的信息。",
  "m5-ltc-s3-t1": "了解更多有关模拟账户的信息",
  "m5-ltc-s3-d1":
    "开立模拟账户是一个很好的方式来看看CFD交易是否适合您，并且您可以实践您的交易方法。充分利用我们的每日市场新闻和在线学习部分。",

  // 教育m5-交易指南
  "m5-tg-1-t1":
    "11 tips for improving the performance of your Expert Advisor (EA)",
  "m5-tg-1-d1":
    "For many Forex traders, EAs represent dozens of hours spent carefully crafting an automated version of their own trading stra...",
  "m5-tg-1-b1": "Advanced",
  "m5-tg-2-t1": "高波动率市场环境中的生存法则",
  "m5-tg-2-d1":
    "如果您能够重视杠杆和极端波动性从而执行更精确的风险控制，并且能合理地调整仓位，那么您就已经掌握了在极端波动性的市场中的生存之道...",
  "m5-tg-2-b1": "Intermediate",
  "m5-tg-3-t1": "为什么点差会扩大",
  "m5-tg-3-d1": "市场的流动性和价格变化的速度决定了点差的大小...",
  "m5-tg-3-b1": "Intermediate",
  // 第28次copy
  "m5-tg-4-t1": "涨停和跌停",
  "m5-tg-4-d1":
    "在1987年黑色星期一对市场造成剧烈冲击之后，人们设计了涨跌停制度来应对股票和股指的剧烈波动...",
  "m5-tg-4-b1": "Intermediate",
  "m5-tg-5-t1": "波动率指数（VIX）",
  "m5-tg-5-d1":
    "最著名的衡量隐含波动率的指标之一就是芝加哥期权交易所（CBOE）的波动率指数（VIX）。现在，我们已在MT4/5的平台上向客户提供该指数的交易...",
  "m5-tg-5-b1": "Intermediate",
  "m5-tg-6-t1": "您属于哪种交易类型？",
  "m5-tg-6-d1":
    "从Buzzy Schwartz到Ray Dalio，交易行业的伟大人物都具有截然不同的特征。您属于哪种类型呢？...",
  "m5-tg-6-b1": "Intermediate",
  "m5-tg-7-t1": "如何用非美货币交易黄金",
  "m5-tg-7-d1":
    "在Helix-Capita，黄金一直是广大交易者最为热衷的投资标的，而我们也一直致力于为您提供更多更新的黄金交易产品。...",
  "m5-tg-7-b1": "Beginner",
  // 教育m5-交易指南-提高 Expert Advisor (EA) 性能的 11 个技巧
  "m5-tg-a1-s1-t1": "提高 Expert Advisor (EA) 性能的 11 个技巧",
  "m5-tg-a1-s1-d1":
    "对于许多外汇交易者来说，EA 代表着花费数十个小时精心制作他们自己的交易策略的自动化版本。",
  "m5-tg-a1-s1-d2":
    "这是一项辛勤劳动和爱的劳动，但通常所有的笨拙工作都以不达标的 EA 告终。也许它工作不一致，或者最坏的情况是它根本不工作。<br><br>但是暂时不要把婴儿和洗澡水一起倒掉。有了这些技巧，您不仅可以将不太热门的 EA 变成赢家，还可以提高现有盈利 EA 的性能。<br><br>让我们开始吧。",
  "m5-tg-a1-s2-1-t1": "01. 识别市场状况",
  "m5-tg-a1-s2-1-d1":
    "EA 未能坚持到底的第一个原因是它们无法适应不断变化的市场条件。<br><br>构建一个在所有条件下都能工作的 EA，即使不是傻瓜游戏，也很接近它。构建在某些条件下运行良好的 EA 然后在这些条件发挥作用时将其打开要容易得多。<br><br>市场趋势？运行专为趋势市场设计的 EA。条件变得不稳定？运行您的区间交易 EA。<br><br>在外汇市场中，范围和趋势的存在时间往往比您想象的要长，因此请谨慎利用这一点。",
  "m5-tg-a1-s2-2-t1": "02. 制定退出计划",
  "m5-tg-a1-s2-2-d1":
    "当您的区间交易 EA 陷入突破，或者您的动量 EA 成为空头轧平的受害者时，您知道该怎么办吗？<br><br>当市场条件发生变化时制定退出计划与首先确定市场条件一样重要。<br><br>加倍努力并抱最好的希望并不是一个好的退出计划！<br><br>预先计划在不利情况下您将做什么。您应该完全减少损失，还是减少交易规模？也许您可以使用期权进行对冲，或进行手动交易以抵消风险。",
  "m5-tg-a1-s2-3-t1": "03. 使用不相关的 EA",
  "m5-tg-a1-s2-3-d1":
    "这就把我们带到了下一点。<br><br>跨不同的货币对、时间框架和策略运行多个不相关的 EA。<br><br><ol><li>有短期有效的 EA？现在构建一个适用于日线图的图表。</li><li>有在专业上运行的 EA？如何设计一个适用于异国货币对的 EA。</li><li>有算法型 EA？为什么不在您的投资组合中加入自主复制交易策略呢？</li></ol><br><br>您的 EA 篮子越多样化，您的交易就会变得越稳健。理想情况下，您希望处于一种情况，其中一个 EA 抵消了另一个 EA 的性能，因此您拥有稳定增长的资产曲线。",
  "m5-tg-a1-s2-4-t1": "04. 将更多资金分配给高绩效 EA，减少分配给低绩效 EA",
  "m5-tg-a1-s2-4-d1":
    "作为系统交易者，您必须问自己的最重要的问题可能是“多少钱？”<br><br>您分配给系统的资金量将决定您是否达到目标。如果你有一个很好的系统并且分配了错误的资金数额，那么无论进入和退出规则有多大优势，它都对你没有好处。这个错误很常见。<br><br>并非每个系统都需要相同的资金分配。质量较高的系统可以占用您的大部分资金，而质量较低的系统（值得交易）则提供的较少。<br><br>这是系统交易的自由裁量因素，可以对您的回报产生巨大影响。作为系统经理，您需要主动控制您的性能，而不是简单地将其交给您的代码。",
  "m5-tg-a1-s2-5-t1": "05. 亏损时减少交易",
  "m5-tg-a1-s2-5-d1":
    "改进系统的第五种方法是在 EA 出现回撤时减少交易规模。<br><br>当您的 EA 亏损时袖手旁观是灾难的根源。了解您的 EA 以及对它的期望，当它开始经历亏损期时，然后削减您的规模。<br><br>当然，如果您的 EA 恢复速度比预期快，您可能会时不时地错过一些利润，但您可以将其归结为拥有有效风险管理计划的简单成本。",
  "m5-tg-a1-s2-6-t1": "06. 通过低点差账户交易降低成本",
  "m5-tg-a1-s2-6-d1":
    "提高性能的最简单方法之一是降低成本。高利差在两个方面是有害的。一个很明显，另一个则不那么明显。<br><br><ul><li>他们减少了你的利润。您支付的每一点额外费用都来自您系统的口袋</li><li>你有更多的亏损交易。您的点差越大，您被止损的次数就越多。就那么简单。因此，虽然您可能多支付了一小部分点子，但如果交易被止损，这可能意味着您损失了几个点子。</li></ul><br><br>这也是为什么您可能会发现低点差和更适合 EA 交易的佣金选项。如果成本不包含在价差中，那么价差会更低，这意味着您被止损的次数更少。",
  "m5-tg-a1-s2-7-t1": "07. 最小化您的 MT4 工作空间",
  "m5-tg-a1-s2-7-d1":
    "执行很重要，因为在一天结束时，它可能意味着盈利和亏损交易之间的差异。当谈到最快的市场变动时，毫秒可以对您收到的价格产生很大的影响。<br><br>提高执行力的一个鲜为人知的技巧是减少您在 MT4 工作区中打开的窗口数量。特别是，关闭市场观察窗口和任何您不使用的图表，因为这些往往是平台的数据密集型功能。<br><br>在外汇市场的波动时期，价格波动的数量增加——导致 MT4 需要更新的数据量增加。这会减慢您终端的处理速度，因此会减慢您的 EA 将订单发送到市场所需的时间。进行上述更改将平台简化为基础并简化系统的功能。",
  "m5-tg-a1-s2-8-t1": "08. 使用并置 VPS 减少延迟",
  "m5-tg-a1-s2-8-d1":
    "想象一下，如果您的 EA 运行在与您经纪商相邻的计算机上，从而消除了订单执行的任何延迟。<br><br>使用位于同一位置的虚拟专用服务器 (VPS)，这正是您所得到的。您的 EA 安装在经纪商数据中心的计算机上，您可以通过互联网访问该数据中心。<br><br>这不仅减少了延迟，而且与在您自己的计算机上运行 EA 相比，它还在可靠性和冗余方面提供了显着的好处。",
  "m5-tg-a1-s2-9-t1": "09.了解你的MAE和MFE",
  "m5-tg-a1-s2-9-d1":
    "了解您的最大逆向偏移 (MAE) 和最大正向偏移 (MFE) 可为您在提高系统性能方面提供重要优势。<br><br>您的 MAE 会告诉您您的系统进行的交易在恢复盈利之前通常会进入负值区域多远。这对优化止损位置有很大帮助，可以提高系统交易的风险/回报率。<br><br>同样，MFE 会告诉您您的交易通常在多长时间内会在反转前获利。这使您可以优化交易策略的获利回吐部分。<br><br>好消息是www.fxblue.com等服务允许您免费运行这些报告，只需将您的帐户连接到他们的分析软件即可。",
  "m5-tg-a1-s2-10-t1": "10. 使用实时数据回测你的策略",
  "m5-tg-a1-s2-10-d1":
    "纸面上看起来不错的交易系统在上线时往往无法达到要求。<br><br>有时这是因为系统设计不佳，但通常是因为回测该策略的定价数据很差。<br><br>确保您在与交易策略相同的数据上测试该策略。当然，当您在模拟账户上运行 EA 时，也会出现同样的问题。",
  "m5-tg-a1-s2-11-t1": "11.使用缩减头寸调整算法",
  "m5-tg-a1-s2-11-d1":
    "与其专注于改进入场规则，不如将注意力转移到更有利可图的头寸调整领域。<br><br>特别是，通过运行一个放大模型来测试您的策略，该模型会随着交易的进行而增加获胜的交易。市场奇才 Van K. Tharp 在他的《头寸调整权威指南》一书中发现，这是提高策略绩效的最有效方法之一。<br><br>尝试向您的 EA 添加一些扩展规则，您可能会惊讶于它的影响有多大。",
  "m5-tg-a1-s2-12-t1": "交给你...",
  "m5-tg-a1-s2-12-d1":
    "现在轮到你了。<br><br>使用上面概述的部分或全部技术可以大大减轻系统交易过程的压力，并带来更多乐趣。<br><br>通过积极主动并管理您的“系统交易业务”，您将为您的 EA 提供显着优势。所以不要等待，问自己以下问题：您可以实施哪些想法来提高 EA 的性能？<br><br>尝试向您的 EA 添加一些扩展规则，您可能会惊讶于它的影响有多大。",

  // 教育m5-交易指南-高波动率市场环境中的生存法则
  "m5-tg-a2-s1-t1": "高波动率市场环境中的生存法则",

  // 第29 次copy
  "m5-tg-a2-s1-d1":
    "在金融市场中如果同时面对高杠杆和高波动率的挑战时，我们有必要适当调整交易策略，不然可能面临强制平仓或者巨额损失的风险。",
  "m5-tg-a2-s2-c": `<div class="rich-text__container"><!--StartFragment--><h5>如果我们预期市场波动将加剧，首先需要做的就是清楚地了解在每一笔交易中能承受的最大风险。而设置止损则是最好的风险管理方法。</h5>
  <h4><strong>跳空风险</strong></h4>
  <h5>跳空缺口是一个非常重大的风险因素，因此我们需要仔评估某一时段内的持仓量所带来的风险。尤其是当周末休市后，我们无法实时进行交易，这就存在着一定的风险。而提前设置止损是非常有效的应对方法。</h5>
  <h4><strong>仓位控制是关键</strong></h4>
  <h5>止损价位的设置决定了仓位的大小，而后者与交易账户净值成正比。例如，您的账户中有$1000，杠杆比例为500：1，此时不建议您使用$900作为保证金去交易EURUSD，因为您可能在短时间内（尤其是在市场价格波动剧烈的时候）就面临追加保证金的风险。</h5>
  <h5>在剧烈波动的市场中，如何有效控制仓位是区分专业交易者和新手的重要因素。对于那些想在高波动率中执行交易甚至赚取收益的人来说，仓位控制是交易原则中最重要的一条。</h5>
  <h4><strong>高波动率下的交易指南</strong></h4>
  <h5>交易者的主要任务是风险控制，所以了解价格的实际波动和隐含波动是如何影响交易策略就显得尤为重要。以下是一些交易指南。</h5>
  <h5>1. <strong>用技术指标监测波动率</strong></h5>
  <ol></ol>
  <h5>实际波动率衡量的是金融市场中资产价格偏离预设均值的程度。这是一个对交易非常有帮助的统计数据。两个最为人所知的以波动率为基础的技术指标是布林带和平均真实波动指标（ATR）。</h5>
  <ul><li><strong>布林带</strong></li></ul>
  <h5>布林带代表价格在20天移动平均线上下的波动程度。波幅区间越宽且围绕这个短期均值的价格波动或分布越广，我们就越需要考虑减少头寸规模。</h5>
  <h5>从数理统计角度来将，在95.4%的情况下价格将分布在布林带上轨和下轨之间（单边为2个标准差的距离）。在市场遭到抛售的时候，客户通常会将下轨视作短期的下行风险参考。因此价格往往会非常迅速地下跌至此。</h5>
  <ul><li><strong>平均真实波动指标 (ATR)</strong></li></ul>
  <h5>在瞬息万变的市场中，建议使用3天或5天的ATR来评估每日波动的强烈程度。交易者不仅需要将ATR和过去一段时间（如12个月）的数值进行比较，还需要关注ATR的绝对水平并以此定义当前的市场风险。</h5>
  <h5>在任何时间范围内，ATR都可以提示我们该在什么价位设置止损。当确定了止损价位后，我们便可以调整仓位。例如，当USDJPY的5天ATR为210点时，可以将止损价格设置在距入场价格210点的位置。如果您打算持仓直到止损被触发，那这段时间内蕴含着巨大的风险，所以建议可以适当地减少交易头寸。</h5>
  <h5><strong>关键点：在承担更多风险的同时却不降低仓位，可能会面临灾难性的后果。</strong></h5>
  <h5>很多交易者也许会将止损设置为1.5倍的ATR，留出更多的缓冲空间。不过在实际波动率本身就已经非常高的时候，这样做无疑增加了风险。尤其对账户净值较低的交易者来说，更是面临着爆仓的可能。</h5>
  <h5>2. <strong>合理选择交易产品</strong></h5>
  <ol></ol>
  <h5>每一类金融产品都有自己的特点，也有着不同程度的波动幅度。例如，纳斯达克100指数的每日平均波动大于标普500指数，而日经225的每日平均波动大于ASX200。在货币对中，AUDJPY往往比AUDNZD具有更强的波幅。</h5>
  <h5>因此，我们不仅需要关注交易产品的杠杆率的不同，更需要知道它们不同的波动范围。</h5>
  <h5>许多交易者都会使用账户净值的1%或者2%来进行单笔交易，但这个理论过于死板了。我们应该根据产品的波动率和自身性质适当调整这一比例。</h5>
  <h5>3. <strong>波动率与方向无关</strong></h5>
  <ol></ol>
  <h5>更高的ATR或者布林带仅仅描述了价格波动的强烈程度，并不能预测价格走势的方向。我们通过波动率来调整仓位大小，以防被强制平仓，但这并不能告诉我们哪里才是最佳入场点位。</h5>
  <h5><strong>4. 生活方式</strong></h5><ol></ol>
  <h5>面对着瞬息万变的市场，您可能需要改变原有的生活方式和交易习惯。在极高波动率的时期，一些平时不那么重要的新闻报道都会使价格产生剧烈的双向波动。如果此时您不能坚守在屏幕前的话，可能无法及时做出反应，从而使自己陷入被动。作为交易者，我们需要时刻准备对价格变化做出反应，因此您需要习惯这样的生活方式。</h5>
  <h5>5. <strong>流动性是一切的根本</strong></h5>
  <ol></ol>
  <h5>在快速变化的行情中，做市商和流动性提供商可能无法提供同等规模的流动性。尤其是当重要消息公布的时候，流动性不足会让市场行情更加恶化。</h5>
  <h5>在高波动率的时期，市场参与者渴望获得更多关于经济、地缘政治或流动性危机的信息。在这个动态过程中，这些信息本身又将引起价格的大幅度变动，这对于许多零售交易客户来说可能是个考验。好在Helix-Capita可以成为您重要且可靠的信息来源。</h5>
  <h3><strong>总结</strong></h3>
  <h5>希望上述的建议能在高波动率的市场环境中为您的交易提供一些帮助。尽管还有许多其他的基于实际波动率的技术指标，但更重要的是如何灵活地运用这些指标以应对市场的变幻莫测。</h5>
  <h5>其实，在交易中最重要的法则就是学会适应，即不仅要确保交易方向与市场走势一致，而且还要接受并非每笔交易都会实现盈利这一现实。如果您能够重视杠杆和极端波动性从而执行更精确的风险控制，并且能合理地调整仓位，那么您就已经掌握了在极端波动性的市场中的生存之道。</h5>
  <h5><br><!--EndFragment--></h5></div>`,

  // 教育m5-交易指南-为什么点差会扩大
  "m5-tg-a3-s1-t1": "为什么点差会扩大",
  "m5-tg-a3-s1-d1":
    "Helix-Capita深知交易成本是客户最为关心的，所以我们一直致力于向客户提供在行业内具有竞争力的点差。通过对接诸多顶级投行和流动性提供商，我们为您的交易提供了最优的买/卖价格。",
  "m5-tg-a3-s2-c": `<div class="rich-text__container"><!--StartFragment--><h4><strong>点差</strong></h4>
  <h5>在外汇和CFD差价合约交易中，交易的成本一般以“点差”来衡量，即同一时间的买价和卖价之间的差额。例如，EURUSD的报价为1.06747/52，那该货币对的点差就是1.06752-1.06747=0.00005，即0.5个点（pip）。一般当市场流动性越高，点差越低，交易成本也就越低。</h5>
  <h5>不过在极端波动的市场环境中，市场深度和交易执行的效率被大幅减弱，所以此时点差扩大是一种常见的现象，这在整个金融市场都普遍存在，无论您是机机构投资者或是零售客户。</h5>
  <h5><strong>点差为何会变化</strong></h5>
  <h5>市场的流动性和价格变化的速度很大程度上决定了点差的大小。在市场波动极为剧烈的时候，流动性是交易中最重要的因素，尤其是对像养老金或对冲基金等这些机构投资者来说。当市场遭受冲击或者每逢重大新闻事件发布的时候，流动性首当其冲会受到影响。如果流动性减少或者枯竭，价格跳动将更为剧烈。所以说流动性是市场价格变动的关键驱动力。当市场中的流动性剧减之后，往往会引起连锁反应形成恶行循环，从而导致流动性进一步收紧。</h5>
  <h5><strong>什么是流动性</strong></h5>
  <h5>流动性反映了市场参与者开仓和平仓的难易程度。这对基金等机构投资者非常重要，这些机构的下单量通常数额巨大，有时候因为市场深度不够，交易订单无法在同一时刻全部以最优买价或卖价成交。</h5>
  <h5>在高流动性的市场中，订单在成交的同时不会对现有的市场价格造成太大的冲击，市场参与方能提供最优的报价，所以此时的点差收窄。</h5>
  <h5>然而，如果当市场中充满着恐慌情绪且价格波动率较高的时候，市场参与者的交易会更频繁，并且被迫削减持仓规模。在这种情况下，卖方认为价格将会剧烈波动，并且市场深度不足，所以可能将卖出价格设定在比当前报价更高的位置。相反，买方在价格快速波动但缺乏深度的市场中，倾向于将买价设定在低于当前价格的位置。当买（卖）方希望以更低（更高）的价格成交时，当这些订单将买卖价格推离公允值，此时通过流动性提供商传导至外汇经纪商的点差就扩大了。</h5>
  <h5><br><!--EndFragment--></h5></div>`,
  // 教育m5-交易指南-涨停和跌停
  "m5-tg-a4-s1-t1": "涨停和跌停",

  // 第30次copy
  "m5-tg-a4-s1-d1":
    "由于熔断（即通常所说的”涨跌停”) 制度的存在，当股票和股指出现极端走势时，交易会暂停一段时间。投资者有机会利用这段时间重新评估当前市场情况。",
  "m5-tg-a4-s2-c": `<div class="rich-text__container"><!--StartFragment--><h4><br><strong>哪些交易产品受此影响</strong></h4>
  <h5>虽然大部分交易者都非常关注股票指数的跌停限制，但实际上，个股、能源、利率以及农产品市场等都存在每日价格涨跌幅限制。</h5>
  <h4>交易规则</h4>
  <h5>在市场波动剧烈时候，涨跌停限制可能会影响到您的开仓和平仓，所以非常有必要了解其中具体的交易规则。在瞬息万变的市场中，如果遇到了极端的抛售或者暴涨的情况，您可能无法进行交易。虽然您可以通过我们的客服支持团队获得帮助，但可能因为价格或股指触发了熔断水平，导致市场交易已经暂停。</h5>
  <h4><strong>熔断机制的由来</strong></h4>
  <h5>在1987年黑色星期一对市场造成剧烈冲击之后，人们设计了涨跌停制度来应对股票和股指的剧烈波动。除了同方向买单或者卖单不断涌现之外，错误的报价或者市场价格操纵也会引发极端价格波动。该制度在2010年市场闪崩后进行了相应的更新。</h5>
  <h5>通过该制度可以让投资者在交易暂停的时间内快速评估价格走势，市场也有机会重新审视当前的价格是否合理有效。</h5>
  <h4><strong>涨跌停的机制</strong></h4>
  <h5>虽然涨跌停限制适用于多个不同的美国股指（如US30, US200、NAS100等），但本文中我们暂且以US500（即S&amp;P 500) 为例进行介绍。</h5>
  <h5>Helix-Capita平台上包括US500在内的所有的股指产品的报价都是来源于期货市场。报价模型中已经反映了未来预期的股息和利息收益，同样也受到了标的市场中熔断机制的影响。</h5>
  <h5>在交易日的不同时间段内有不同的价格限制，这反映了市场的流动性。而流动性会加剧价格双向波动的程度。</h5>
  <h4><strong>股指期货开盘时段的交易限制</strong></h4>
  <h5>当现货市场已经收盘但标普500的指数期货市场还在交易的时段内，US500的涨跌幅限制是+/-5%。该比例的计算是基于前一日下午4点（美国东部时间，下同）的收盘价格。</h5>
  <h5>当指数下跌触及5%的跌停限制时，卖单不再被执行，交易者此时只能买入期货合约。</h5>
  <h4><strong>现货市场开盘时段（09:30am - 4:00pm）的价格限制</strong></h4>
  <h5>在股票现货市场的交易时段内，总共有三级熔断机制。</h5>
  <h5><strong>一级熔断（7%）</strong></h5>
  <ul><li>09:30am - 03:25pm：如果在该时段内指数浮动达到+/-7%，交易暂停15分钟。交易恢复后买卖不受限制。</li><li>03:25pm - 4:00pm （收盘）：交易不会停止且价格可自由浮动，直到指数触发第三级熔断（+/-20%）</li></ul>
  <h5><strong>二级熔断（13%）</strong></h5>
  <ul><li>09:30am - 03:25pm：如果在该时段内指数浮动达到+/-13%，交易暂停15分钟。交易恢复后买卖不受限制</li><li>03:25pm - 4:00pm （收盘）：交易不会停止且价格可自由浮动，直到股指触发第三级熔断（+/-20%）</li></ul>
  <h5><strong>三级熔断（20%）</strong></h5>
  <ul><li>如果指数浮动达到+/-20%，当天交易将暂停</li></ul>
  <h5>在不同的市场，上述规则存在差异。在高波动率的情况下，价格触发交易限制的可能性非常高，所以交易者需要关注所交易产品的市场限制条件。</h5>
  <h5><br><!--EndFragment--></h5></div>`,

  // 教育m5-交易指南-波动率指数（VIX）
  "m5-tg-a5-s1-t1": "波动率指数（VIX）",
  "m5-tg-a5-s1-d1":
    "波动率在市场中起着相当重要的作用。无论交易者采用手动交易策略或是通过自动交易算法执行交易，波动率都是金融市场中的核心要素。",
  "m5-tg-a5-s2-c": `<div class="rich-text__container"><!--StartFragment--><h5>最著名的衡量隐含波动率的指标之一就是芝加哥期权交易所（CBOE）的波动率指数（VIX）。现在，我们已在MT4/5的平台上向客户提供该指数的交易。</h5>
    <h3>什么是波动率指数（VIX）</h3>
    <h5>VIX指数实质上是对标准普尔500指数预期波动幅度的度量。和任何其他期权的隐含波动率一样，VIX是以年化的标准差（百分比）形式呈现的。通过对到期日在23至37天之间的不同标普500指数期权定价模型中的波动率进行加权计算，最终得出30天滚动的隐含波动率，即VIX指数。 </h5>
    <h5>您看到的VIX实际上是标普500指数在接下来的一个月内的波动预期，以年化百分比的数值呈现。此外，市场指数在68.2%的情况下将在此区间浮动。</h5>
    <h5>简单来讲，如果VIX处于20（%）的水平，则市场预期标普500指数在接下去12个月内将上涨或下跌20%。</h5>
    <h5>交易者可以在该年化数值基础上做一些简单的计算，从而得到在任何时间段内（例如一天或一周）标普500的预期波动。对于期权市场而言，波动率是非常重要的参数，它基于数学公式，在一定的概率范围内将预期走势进行量化。</h5>
    <h3><strong>波动率计算实例</strong></h3>
    <h5>波动率本质上就是年化的标准差。如果我们想要知道每天的预期波动幅度，首先需要知道每年有多少个交易日，然后将其开根号后与年化波动率相乘。如果想要了解每周的预期波动幅度，把一年的周数开根号后再乘以年化波动率即可。我们假设现在的VIX指数是20%。</h5>
    <h5><em><u>如何计算每天的预期波动幅度?</u></em></h5>
    <h5>将一年总交易天数开根号：√252=15.9</h5>
    <h5>每天预期波动幅度=1.25% （20/15.9=1.25）</h5>
    <h5><u><em>如何计算每周的预期波动幅度?</em></u></h5>
    <h5>将一年总交易周数开根号：√50=7.07</h5>
    <h5>每周预期波动幅度=2.8% （20/7.07=2.8）</h5>
    <h5>假设标普500指数现在处于3300点，VIX指数20。因为每日的预期波动幅度为1.25%，这表明市场预期指数将在日内上涨或下跌41.3点（3300*1.25%），隐含的波动幅度达到82.6点，即在当前价位的一个标准差的范围内（68.2%的情况下）。</h5>
    <h5>有时候市场走势和预期的方向并不一致。然而，无论您是交易标普500指数期权、标普500现货指数、其他美国股指（US30或NAS100）、或者其他资产类别，如果能将市场对价格波动的预期进行量化，这对交易是非常有帮助的。</h5>
    <h5>需要提醒的是，波动率与方向无关，所以不能用来预测未来的价格走势的方向。理论上，当标普500指数迅速拉升或下降的时候，VIX都可能上升。但通过对许多市场恐慌情形下的案例研究显示，在市场充满不确定性以及标普500指数下跌期间，我们通常会看到VIX飙升，这就是为什么许多人将VIX称为“恐惧指数”。<br><br></h5>
    <h5>高波动率以及其原因</h5>
    <h5><img src="https://lh5.googleusercontent.com/lRZcoK3-htdFl1-OPxC1lCMYBkfwEUy0WfEwvoyMIFTnBlIxNqQydsXlau1wLznNFyGn9vgTgV15ZnNdUQZf_LEWMTDGRNupR06rS6x8yYzJWiyZZY_A8EymKY4_8qe3Er_lP1Fr" width="624" height="311" data-image="efbh4wn7hedo"></h5>
    <h5>来源：Bloomberg VIX指数</h5>
    <h3><strong><br></strong></h3>
    <h3><strong>通过波动率指数提高交易效率</strong></h3>
    <ul><li><strong>直接交易VIX指数</strong></li></ul>
    <h5>当您了解了VIX的含义并可以计算出标普500指数的预期波动时，您就可以判断该波动率水平是过高还是不足了。如果您买入VIX指数，则说明您预期标普500会有更大的波动（即交易员为该指数期权支付更高的价格）。如果您卖出VIX指数，那么您预期波动率会下降，市场将变得更为平静。</h5>
    <ul><li><strong>通过VIX进行风险管理</strong></li></ul>
    <h5>如果我们能够理解标普500指数的预期波动范围，那就可以更好地帮助我们设置止损并适时地调整仓位。例如，如果我基于日线图进行交易，并且倾向于持仓一天到两周的时间。由于VIX显示日均波动幅度为1.25％，那么在市场价格下方0.3%附近的止损会非常容易被触发。在这种情况下，设置更低的止损并降低仓位是明治的选择。</h5>
    <ul><li><strong>波动率是如何影响交易策略的</strong></li></ul>
    <h5>在波动率较低的时期，通过货币本身的升值很难实现高回报率，所以此时套利交易就变得非常有效。在外汇市场中，如果波动率较低，往往会导致高收益货币（例如MXN）表现强劲，而高收益股票会有更多买家。如果波动率较高，投资者会解除套利交易头寸，而此时融资货币（日元，瑞郎甚至欧元）则会表现出色。</h5>
    <h5>在波动率较高的周期中，交易者趋向于购买优质的和具有防御性的资产，例如美国国债，黄金，并且偏爱可提供收益稳定的公司，例如公用事业股票。与此同时，成长性和周期性股票会显现处更好的做空机会。</h5>
    <ul><li><strong>波动率与EA交易</strong></li></ul>
    <h5>如果您的EA在低波动率，双向波动的市场中具有优势，那么高VIX的市场环境意味着您的EA可能表现不佳。因此您可能会选择减少持仓，甚至暂时关闭所有仓位。相反，如果您的EA在较高的波动率期间表现优异，那么您可以预期在高VIX的行情中获得更大的收益。通过VIX评估预期市场状况后，可以使您对EA运行的环境更加充满信心。</h5>
    <h3><strong>理解波动率指数</strong></h3>
    <h5>尽管新闻中经常会报道VIX指数的变化，但由于该指数是由多个标普500指数期权价格模型汇总而来的，因此交易者实际上无法直接交易该指数。现在，Helix-Capita将近月的VIX期货合约（这些期货合约流动性充分，效率高且交易量大）通过公允价值权重调整后为客户提供了一个可交易的现货指数产品。</h5>
    <h5><br><!--EndFragment--></h5></div>`,

  // 教育m5-交易指南
  "m5-tg-a6-s1-t1": "您属于哪种交易类型？",

  // 第31次copy
  "m5-tg-a6-s1-d1":
    "从Buzzy Schwartz到Ray Dalio，交易行业的伟大人物都具有截然不同的特征。您属于哪种类型呢？",
  "m5-tg-a6-s2-c": `<div class="rich-text__container"><blockquote><strong>冠军日间交易者 – “Buzzy” Schwartz。</strong><br>Marty Schwartz的交易曾一度占到标普500期货合约每天交易量的10％。他是《Pit-bull, Lessons from Wall St’s Champion Trader》一书的作者。对于刚开始的人来说，冠军日间交易者看起来像是一个行动者。在执行时他们果断行动，但他们亦能够耐心的追踪他们的交易。日间交易者通常需要关注多个屏幕，日间交易者监视着数十条信息，等待交易机会的出现。有些人交易迅速，数秒内进出市场，这里赚5点，那里赚10点。其他人可能会比较平静，每个交易日只进行一两笔交易，仔细等待最佳时机以便充分利用当天的变化。冠军日间交易者可能很热闹且吵闹，但是他们学会了不要把自负带入交易操作。如果市场与其预期背道而驰呢？他们要么退出，要么追寻其他方式。对于日间交易者来说，都是一样的。他们在乎的是他们是否减少亏损并不断获得利润，而不是他们是否正确。他们可能只在其一半的交易上获胜，但通过出色的风险管理，他们每天都利润颇丰。Helix-Capita交易风格：短期/日内</blockquote>
  <blockquote><strong>完美的技术员 – W.D. Ganns</strong><br>William Delbert Gann以使用技术分析预测市场走势的能力而闻名。<br>图表为技术人员编织了一个引人入胜的故事，技术人员深知，技术模式为了解市场的灵魂提供了一个窗口，并可窥见其心理。通过技术分析，他们充分了解市场参与者的恐惧和贪婪。无论是斐波那契、埃利奥特·波还是甘恩理论，技术分析师都拥有可帮助他们预测市场短期走势的工具，并具备根据其想法进行成功交易的技巧。技术人员的阅图能力有许多应用。他们能够分析短期和长期走势。有些人会将他们的技术分析与基本面结合起来，主要是在两者保持一致时进行交易。其他人相信价格。如果需要，他们会先进行交易，然后再探究原因。技术员的图表上装饰有趋势线、移动平均线、随机指标和平滑异同移动平均线（MACD）。但是，其基础是一个美丽的简单性，可指导他们进行准确而自信的交易。Helix-Capita交易风格：技术分析</blockquote>
  <blockquote><strong>主系统交易者 – Ed Seykota</strong><br>Ed Seykota是无与伦比的系统交易者。他了解交易首先关乎心理学，然后是系统<br>主系统交易者是交易机器的上帝。通过严格的开发和测试过程，系统交易者已经自动化了交易策略，因此计算机可以为其进行交易。纪律严明，主系统交易者在艰难的时期平静地坐着，他知道当趋势出现时，他会赚的盆满钵满。他正处于一场研究战争。市场在变化，而随着市场的变化，他的系统需要适应。这意味着他将大部分时间都花在研究而不是交易上。除非他像主系统交易者那样经常游荡世界。他的机器为他提供了大量的空闲时间。Helix-Capita交易风格：智能交易系统</blockquote>
  <blockquote><strong></strong>全球宏观神童 – Paul Tudor Jones<br>亿万富翁保罗·都铎·琼斯（Paul Tudor Jones）因预言1987年黑色星期一崩盘事件而闻名，现在是慈善罗宾汉基金会的创始人。<br>亿万富翁保罗·都铎·琼斯（Paul Tudor Jones）因预言1987年黑色星期一崩盘事件而闻名，现在是慈善罗宾汉基金会的创始人。全球宏观神童似乎表面上是个天才，用技巧和坚韧来交易大市场。但是，最好的全球外汇交易者深知，努力和纪律才是成功的秘诀。他们孜孜不倦地寻找货币、指数和商品的机会，然后他们更加努力地确保交易的最佳风险/回报。他们知道，想法不会让他们走得更远，而执行才是关键。最好的全球宏观交易者（真正的神童）能够在所有市场类型中获利，从来没有亏损的一年。Helix-Capita 交易风格：差价合约（CFD）（股指和商品）以及货币</blockquote>
  <blockquote><strong>对冲交易大师 – Ray Dalio</strong><br>雷·达里奥（Ray Dalio）是世界上最大的对冲基金Bridgewater Associates的创始人。2012年，达里奥（Dalio）跻身《时代》杂志（Time 100）的全球100位最具影响力人士之列，据说身价超过152亿美元。<br>只有领导者才能建立成功的对冲基金，但是要有真正的领导才能方可建立以人为基础的业务。大师级人物是选择适合其标准的交易者的专家，无论他们是机械的，宏观的还是定量的。他们首先是风险管理者，每个交易者在更大的风险管理计划中都有自己的位置。表现特别出色的交易者会被分配更多的资金，而分配给表现不佳的交易者的资金则会减少。对冲基金大师知道，作为一个团队，交易者能够产生远远大于其组成部分之和的收益。</blockquote></div>`,
  // 教育m5-交易指南如何用非美货币交易黄金
  "m5-tg-a7-s1-t1": "如何用非美货币交易黄金",
  "m5-tg-a7-s2-c": `<div class="rich-text__container"><h5>在Helix-Capita，黄金一直是广大交易者最为热衷的投资标的，而我们也一直致力于为您提供更多更新的黄金交易产品。最受欢迎的黄金交易是以美元计价的（XAUUSD）。但在Helix-Capita，现在您可以用多达<a href="javascript:void(0)">5种货币</a>交易黄金。本文将向您介绍非美货币计价的黄金的优势。</h5>
  <h5>在宏观经济和金融市场中，黄金有着无可撼动的地位。黄金交易市场具备高度的流动性，在不同的市场环境中您始终能找寻到合适的投资机会。</h5>
  <h5>最常见的是用美元交易黄金。但是，如果您同时看涨黄金和美元，那最大化黄金投资收益的策略则是用其他您认为可能会贬值的货币去买入看涨的黄金。如果市场运行方向和你预期的一致，您将可以同时获得黄金（增值）和非美货币（贬值）两部分收益。例如，黄金兑英镑（XAUGBP）在2020年5月走出了历史新高，其原因就在于同一时间内我们看到了黄金的走强和英镑的疲软。</h5>
  <h5>这样的逻辑反过来同样适用。如果您认为黄金将下跌同时又担心美元贬值，那您可以卖出黄金换取强势货币，以此获取最大收益。</h5>
  <h5>当然，在黄金交易中加入对多种货币的走势预判会使交易变得更为复杂。但是很多交易者通常既交易黄金又交易外汇市场。因此，如果能选取合适的货币交易黄金，不但有利于提升大宗商品和货币对的交易技术，又能丰富整体的交易策略。</h5>
  <h3>当前经济环境下的非美货币投资黄金</h3>
  <h5>由于美元的走强，黄金兑美元（XAUUSD）自2011年以来就没有再能创出新高。当美元和黄金正向运行时就限制了XAUUSD的交易机会。</h5>
  <h5>然而，您现在可以用英镑和瑞郎来交易黄金的机会。结合此前的美元、澳元和欧元计价的黄金交易，目前一共有多达5种黄金交易的选择。</h5>
  <h5>黄金兑澳元（XAUAUD）在疫情爆发初期，于3月24日走出历史高点2765。随后一段时间，在全球避险情绪的作用下，黄金兑欧元（XAUEUR）和黄金兑英镑（XAUGBP）分别刷新了历史高点。黄金兑瑞郎（XAUCHF）最近表现出色。尽管您可能认为瑞郎会因为其避险地位而走强，但实际上瑞士央行采取了类似于盯住欧元的策略。所以当XAUEUR在5月18日刷新新高的同时，XAUCHF同样录得历史高点。</h5>
  <h3>更优的定价</h3>
  <h5>Helix-Capita为最新推出的黄金产品提供了具有竞争力的点差。XAUGBP和XAUCHF的最低点差0.08，平均点差分别为0.38和0.4。</h5>
  <h3>将市场解读转化为交易策略</h3>
  <h5>通过Helix-Capita丰富的黄金交易选择，您将有机会进一步提升并丰富交易策略。当您对黄金的涨跌有了一定的预期之后，选择一个与黄金走势最为反向的货币，将两者结合后形成一笔交易。当然，一旦市场走势和你预想的不一致，也可能会增加您的损失。</h5>
  <h5>想要了解更多关于黄金、外汇、股指等产品的投资机遇？请关注我们最新的<a href="/#/market-analysis/">市场分析</a>或扫码关注微信公众号，助您把握交易良机。</h5>
</div>`,

  // tradingview
  "tv-s1-t1": "使用 Helix-Capita 在 TradingView 上进行交易",
  "tv-s1-d1": "具有竞争力的交易条件和高级图表的终极结合，让您的交易更上一层楼",
  "tv-s2-t1": "连接到 TradingView",
  "tv-s2-d1":
    "带出你的技术分析师。在 TradingView 高级且高度可定制的图表上交易 1200 多种产品。 利用 Helix-Capita 的透明定价、快速执行和屡获殊荣的客户服务*。",
  "tv-s2-d2": "下一代图表技术",
  "tv-s3-t1": "为什么选择Helix-Capita？",
  "tv-s3-1-t1": "低点差",
  "tv-s3-1-d1": "在我们的 Razor 账户中享受行业领先的低点差，从 0.0 点^起",
  "tv-s3-2-t1": "无缝交易",
  "tv-s3-2-d1": "在我们的 Razor 账户中享受行业领先的低点差，从 0.0 点^起",
  "tv-s3-3-t1": " 放心交易",
  "tv-s3-3-d1":
    " Helix-Capita 是一家受 ASIC、FCA、DFSA、CMA、CySEC、BaFin 和 SCB 监管的经纪商，客户资金存放于隔离账户",
  "tv-s3-4-t1": "1000+ 交易产品",
  "tv-s3-4-d1":
    "交易我们广泛的差价合约工具，包括外汇、加密货币、指数。股票、商品等",
  "tv-s4-t1": "TradingView FAQs",
  "tv-s4-1-t1": "什么是 TradingView 以及如何使用它？",
  "tv-s4-1-d1":
    "TradingView是一个供交易者使用的基于 Web 的社交网络，允许他们互动和分享交易想法，以及直接从TradingView 的高级图表功能进行分析和交易。",
  "tv-s4-2-t1": "如何访问TradingView？",
  "tv-s4-2-d1":
    "如果您在TradingView.com 上没有账户，您可以注册一个免费账户以开始使用。",
  "tv-s4-3-t1": "我是 Helix-Capita 的新客户，如何注册账户并将其连接到 TradingView？",
  "tv-s4-3-d1": "如果您是 Helix-Capita 的新客户，请在找到我们的分步说明。",
  "tv-s4-4-t1": "我是 Helix-Capita 的现有客户，如何开始在 TradingView 上进行交易？",
  "tv-s4-4-d1":
    "作为希望在 TradingView 上开始交易的现有 Helix-Capita 客户，请在此处找到说明。",
  "tv-s4-5-t1": "我可以将我的 MT4、MT5 或 cTrader 账户连接到 TradingView 吗？",
  "tv-s4-5-d1": "仅支持 Helix-Capita TradingView 账户。",
  "tv-s4-6-t1": "什么是 TradingView 以及如何使用它？",
  "tv-s4-6-d1":
    "TradingView是一个供交易者使用的基于 Web 的社交网络，允许他们互动和分享交易想法，以及直接从 TradingView 的高级图表功能进行分析和交易。",
  "tv-s4-7-t1":
    "我的 Helix-Capita TradingView 账户中的资金会留在 Helix-Capita 或 TradingView 吗？",
  "tv-s4-7-d1": "所有资金都存放在 Helix-Capita 的一个隔离账户中。",
  "tv-s4-8-t1": "Helix-Capita TradingView 账户“由 cTrader 提供支持”是什么意思？",
  "tv-s4-8-d1":
    "Helix-Capita TradingView 账户建立在 cTrader 平台上，专门用于支持您在 TradingView 上的交易体验。",
  "tv-tip1": "*注册的 TradingView 账户持有人。<br>^其他费用可能适用。",

  //集团
  "g-s1-t1": "欢迎访问 Helix-Capita 集团",
  "g-s1-d1": "屡获殊荣的在线交易提供商。",
  "g-s1-d2":
    "作为全球最大的MT4经纪商之一，我们每天平均处理超过110,000个零售交易账户的价值125.5亿美元的交易。",
  "g-s2-t1": "了解更多有关 Helix-Capita 集团的信息",
  "g-s2-1-t1": "我们的愿景",
  "g-s2-1-d1":
    "这是一个技术驱动的交易世界，雄心勃勃的交易者拥抱全球市场的挑战和机遇。",
  "g-s2-2-t1": "在我们的平台进行交易",
  "g-s2-2-d1": "哪个全球Helix-Capita办公室最适合您的交易需求？",
  "g-s3-1-t1": "关于我们",
  "g-s3-1-d1": "了解更多关于Helix-Capita的先进技术以及我们协助顾客掌握交易的决心。",
  "g-s3-2-t1": "新闻与媒体",
  "g-s3-2-d1": "新闻和媒体查询",

  //合法文件 legal-documentation
  "ld-s0-t1": "法律文件",
  "ld-s0-d1":
    "您在我们平台开立账户之前，应该阅读与您注册账户的Helix-Capita实体相关的法律文件。",
  "ld-s1-d1":
    "请注意，我们的法律文件根据您持有交易账户的Helix-Capita实体以及适用于您的规定而有所不同。适用于您帐户的法律文件将在您的申请表中明确说明，您应该在完成申请之前仔细阅读该文件。<br>要了解有关适用于您的法规的更多信息，请单击以下相关链接：",
  "ld-s1-1-q1": "Helix-Capita Markets Limited (巴哈马）",
  "ld-s1-1-a1": `<div class="rich-text__container"><p>在您与Helix-Capita Markets Limited 开户的同时，这就已经表明您已阅读，理解并且同意以下文件中的条款</p>
  <ul><li><a target='_blank' href="pdf.js/SCB_Client_TCs_ROW.pdf"  rel="noreferrer noopener">
  条款与条件
  </a> –
  本协议旨在约束您与Helix-Capita Markets Limited之间的关系。
  </li><li><a target='_blank' href="pdf.js/SCB_Privacy_Policy_ROW.pdf"  rel="noreferrer noopener">
  隐私政策
  </a> –
  本政策规定阐述了您与Helix-Capita Markets Limited进行交易时，我们如何收集和管理您的个人信息。
  </li><li><a target='_blank' href="pdf.js/SCB_Cookie_Policy_ROW.pdf"  rel="noreferrer noopener">
  Cookie政策
  </a> –
  本政策描述了我们在Helix-Capita上使用的Cookie的类型以及我们如何管理它们。您使用我们的网站即表示您同意本政策中规定的条款。
  </li><li><a href="#">模拟平台的条款和条件 </a></li><li><a target='_blank' href="pdf.js/SCB_Risk_Disclosure_Notice_ROW.pdf">
  风险披露通知
  </a> –
  该本通知包含有关与我们产品相关的风险的重要信息。
  </li><li><a target='_blank' href="pdf.js/SCB_Order_Execution_Policy_ROW.pdf">
  订单执行政策
  </a> –
  该本政策阐明阐述了我们如何确保采取合理的步骤措施以为我们的客户获得获取最佳结果。
  </li><li><a target='_blank' href="pdf.js/SCB_Conflicts_of_Interest_Policy_ROW.pdf">
  利益冲突政策
  </a> –
  该本政策规定阐述了我们如何处理在与我们建立业务关系期间可能发生的任何潜在或实际利益冲突。
  </li><li><a target='_blank' href="pdf.js/SCB_Complaints_Notice_ROW.pdf">
  投诉通知
  </a> –
  此本通知说明阐释了我们的投诉程序。
  </li><li><a target='_blank' href="pdf.js/SCB_Client_TCs_ROW.pdf">
  网站条款与条件
  </a> –
  您使用我们的网站即表示您同意遵守这些条款。
  </li><li><a href="#">
  我们受监管的办事处
  </a> –
  我们其他持牌机构的法律文件见此处
  </li></ul></div>`,
  "ld-s1-d2":
    "如果您对文档有任何疑问或需要其他语言的信息，请发送请求至support{'@'}demo.com，我们将为您做出安排。",
  //联系我们 contact-us
  "cu-s0-t1": "联系我们",
  "cu-s0-d1": "无论您身在何处，都有很多方法可以与我们取得联系",
  "cu-s1-1-d1": "电话",
  "cu-s1-2-t1": "其他",
  "cu-s1-2-d1": "Support",
  "cu-s1-2-d2": "媒体",

  //合作伙伴 partners
  "p-s0-t1": "成为Helix-Capita合作伙伴",
  "p-s0-d1":
    "加入业内最成功的推荐计划之一，并在我们敬业的区域代表的帮助下发展您的业务。",
  "p-s0-1-t1": "国际文凭课程",
  "p-s0-1-d1": "对于受监管的经纪人",
  "p-s0-2-t1": "基金经理",
  "p-s0-2-d1": "定制 MAM 解决方案",
  "p-s0-3-t1": "高达 1,300 美元",
  "p-s0-3-d1": "附属公司的每次转化费用",
  "p-s0-4-t1": "24/7",
  "p-s0-4-d1": "实时报告",

  "p-s1-t1": "我们的合作伙伴计划",
  "p-s1-d1": "与世界上最大的外汇经纪商之一合作，立即开始赚钱。",
  "p-s1-1-t1": "分支机构",
  "p-s1-1-d1":
    "通过一系列支持您的数字营销材料，通过客户推荐赚取固定的 CPA 奖励。为博主、网站所有者和出版商设计的量身定制的 CPA 结构。每次推荐客户赚取高达 1,300 美元的固定 CPA 奖励直观的跟踪和尖端的营销工具获得全球销售转化专家的帮助",
  "p-s1-2-t1": "介绍经纪人",
  "p-s1-2-d1":
    "通过我们专门的客户经理一路帮助您，通过客户推荐赚取有竞争力的回扣。收益分享，专为外汇行业服务商设计。灵活的每日支付多级回扣等级为与我们交易的客户提供回扣",
  "p-s1-3-t1": "艺博会计划",
  "p-s1-3-d1":
    "使用我们定制的 MAM/PAMM 解决方案赚取托管账户的绩效费和佣金。定制的 MAM/PAMM 解决方案适合经验丰富且合格的资产管理者。简化、无纸化的客户入职流程可定制的费用结构与我们强大的 MT5/MT4 平台集成",
  "p-s2-t1": "伙伴关系利益",
  "p-s2-d1": "与世界上最大的外汇经纪商之一合作，立即开始赚钱。",
  "p-s2-1": "访问一系列专为转化而设计的适合移动设备的营销工具。",
  "p-s2-2":
    "免费信息交易指南、在线资源和专家主导的网络研讨会，以满足您客户的需求。",
  "p-s2-3": "能够在客户交易旅程的每个阶段获利。",
  "p-s2-4": "访问附属专家以协助客户转换。",
  "p-s2-5": "专职区域客户经理的支持可助您发展业务。",
  "p-s2-6": "访问可自定义的分析仪表板和高级报告以改进决策制定。",
  "p-s2-7": "选择定制您的付款以满足您的业务需求。",
  "loginout": "退出登录",
};
