export default {
  taigujiaoyi: "台股交易",
  ganggujiaoyi: "港股交易",
  Agujiaoyi: "A股交易",
  etfjiaoyi: "ETF交易",
  meigujiaoyi: "美股交易",
  niandujingxiaoshang: "年度经销商",
  c2c: "C2C",
  licaijijin: "基金理财",
  kuangchisuocang: "矿池锁仓",
  wangu: "万股",
  wan: "万",
  // 以上是新增
  nowPrice: "现价",
  baozhengjinbilv: "保证金比率",
  danbibaozhengjinmoshi: "单币保证金模式",
  weichibaozhengjin: "维持保证金",
  baozhengjinyue: "保证金余额",
  pingduo: "平多", // = 平掉做多的订单= 做空卖出
  pingkong: "平空", //
  kaiduo1: "开多",
  kaikong1: "开空",
  zuixinjiage: "最新价格",
  yujiyingkui: "预计盈亏",
  xianjiakaiduo: "限价开多确认",
  xianjiakaikong: "限价开空确认",
  shijiakaiduo: "市价开多确认",
  shijiakaikong: "市价开空确认",
  xianjiapingduo: "限价平多确认",
  xianjiapingkong: "限价平空确认",
  shijiapingduo: "市价平多确认",
  shijiapingkong: "市价平空确认",
  kekaizhangshu: "可开张数",
  kepingzhangshu: "可平张数",
  zhishujiage: "指数价格",
  yishixianyingkui: "已实现盈亏",
  bizhong: "币种",
  kepingduo: "可平多",
  kepingkong: "可平空",
  qingshuruzhangshu: "请输入张数",
  chatempty: "请输入消息内容",
  title: "加密货币之门",
  hangqing: "行情",
  yongxuheyue: "永续合约",
  jiaogeheyue: "交割合约",
  xianhuojiaoyishouye: "现货交易",
  zhuce: "注册",
  jiantizhongwen: "简体中文",
  maibishang: "买币上",
  chang1: "全球最大的区块链资产交易平台",
  lijizhuce: "立即注册",
  shichangqushi: "市场趋势",
  mingcheng: "名称",
  zuixinjia: "最新价",
  zuixinjia1: "最新价",
  "24hzhangdie": "24H涨跌",
  "24hjiaoyiliang": "24H交易量",
  caozuo: "操作",
  goumai: "购买",
  chang2: "随时随地开启交易",
  chang3: "与多种装置兼容，可以既安全又便利地开始交易",
  j1: "管理您的资产",
  j2: "以高达100倍的杠杆率，进行交易",
  j3: "银行转帐付款",
  j4: "需要与我们平台的合作伙伴通过 银行转账 的方式购买加密货币",
  j5: "安全储存",
  j6: "客户资金以专用多重签名持有冷钱包。24/7全天候安全监控。",
  j7: "专用2000BTC安全储备金",
  j8: "随处访问",
  j9: "在适用于Android和iOS的移动应用程序上进行24/7全天候存款，取款和交易。",
  j10: "立即赚取收益",
  j11: "立即注册",
  j12: "开始交易",
  j13: "开启您的数字货币之旅",
  j14: "区块链钱包开发",
  j15: "安全便捷即时保存 资产信息清晰明了",
  j16: "支持多币种储存 导入导出快速自由",
  j17: "一键添加所需资产 余额交易随时查看资产",
  j18: "转账快速交易 资金流通灵活便捷",
  j19: "区块链落地应用",
  j20: "加密资产 永久有效",
  j21: "加密名人 稀缺竞价",
  j22: "虚拟游戏 数据安全",
  j23: "宠物养成 安全可追溯",
  j24: "区块链商业生态",
  j25: "即时通信 广告系统",
  j26: "内容付费 投资社交",
  j27: "征信数据 电子钱包",
  j28: "游戏应用 区块链商城",
  j29: "算力任务",
  j30: "每日登录 邀请好友",
  j31: "人脸认证 商城购物",
  j32: "广告点击 总量恒定稀缺",
  j33: "可增值变现 提升会员粘性",
  jiaoyisuo: "交易所",
  dibu1: "关于我们",
  dibu2: "关于我们",
  dibu3: "商务联络",
  dibu4: "社区",
  dibu5: "服务协议",
  dibu6: "隐私说明",
  dibu7: "公告中心",
  dibu8: "资讯",
  dibu9: "服务",
  dibu10: "下载",
  dibu11: "一键买币",
  dibu12: "邀请奖励",
  dibu13: "账变记录",
  dibu14: "持仓单",
  dibu15: "合约交易",
  dibu16: "帮助",
  dibu17: "帮助中心",
  dibu18: "在线客服",
  dibu19: "费率标准",
  dibu20: "交易规则",
  dibu21: "建议及反馈",
  dibu22: "学习",
  dibu23: "买USDT",
  dibu24: "买Bitcoin",
  dibu25: "买ETH",
  dibu26: "买SHIB",
  dibu27: "Community",
  dibu28: "简体中文",
  tupianyanzheng: "图片验证",
  xiangyouhuadong: "向右滑动->",
  tupianyanzhengtongguo: "图片验证通过",
  zhucechenggong: "注册成功",
  yanzhengbutonguo: "验证不通过",
  shuaxinchenggong: "刷新成功",
  home1: "市场趋势",
  home2: "名称",
  home3: "最新价",
  home4: "24H涨跌",
  home5: "24H交易量",
  home6: "去交易",
  home7: "查看更多",
  home8:
    "全面支持IOS、Android、Mac、Window系统。下载客户端,随时随地开启您的交易。",
  home9: "初学者指南",
  home10: "创建一个{TITLE}账户",
  home11: "轻松几笔，开启首笔交易",
  home12: "存款",
  home13: "投资你的账户，开始你的旅程，支持多种付款方式。",
  home14: "完成身份认证（KYC）",
  home15: "完成身份认证（KYC)并成为合规账户",
  home16: "开始交易",
  home17: "出售、购买或复制交易、探索更多",
  home18: "开始你的旅程",
  home19: "开启您的数字货币之旅",
  home20: "区块链钱包开发",
  home21: "安全便捷即时保存 资产信息清晰明了",
  home22: "支持多币种储存 导入导出快速自由",
  home23: "一键添加所需资产 余额交易随时查看",
  home24: "转账快速交易 资金流通灵活便捷",
  home25: "区块链落地应用",
  home26: "加密资产 永久有效",
  home27: "加密名人 稀缺竞价",
  home28: "虚拟游戏 数据安全",
  home29: "宠物养成 安全可追溯",
  home30: "区块链商业生态",
  home31: "即时通信 广告系统 ",
  home32: "内容付费 投资社交",
  home33: "征信数据 电子钱包",
  home34: "游戏应用 区块链商城",
  home35: "算力任务",
  home36: "每日登录 邀请好友",
  home37: "人脸认证 商城购物",
  home38: "广告点击 总量恒定稀缺",
  home39: "可增值变现 提升会员粘性",
  home40: "最值得信赖的加密货币交易平台",
  home41: "使个人能够在一个安全的、有保险支持的平台上交易各种数字资产",
  home42: "开始使用",
  home43: "在线客服",
  historyMsg: "历史记录",
  shoujihaobunengweikong: "手机号不能为空",
  shenfenrenzhenghoujinxinggaojirenzheng: "身份认证后，方可进行高级认证",
  weishimingrenzhnegqingxainshimingrenzheng: "未实名认证，请先实名认证",
  tui1: "邀请好友",
  tui2: "一起赚币",
  tui3: "现货、合约和矿池的所有交易中赚取高达40%的佣金",
  tui4: "查看推荐规则",
  tui5: "我的推广",
  tui6: "推广总人数",
  tui7: "一代人数",
  tui8: "二代人数",
  tui9: "三代人数",
  tui10: "推荐ID",
  tui11: "推荐链接",
  tui12: "邀请好友",
  tui13: "数据总览",
  tui14: "全部时间",
  tui15: "昨日",
  tui16: "本周",
  tui17: "本月",
  tui18: "您的收益",
  tui19: "从已完成现货、合约或挖矿交易的推荐人处获得的佣金。",
  tui20: "充值用户人数",
  tui21: "已完成现货、合约或挖矿交易的推荐人数",
  tui22: "下级充值总金额",
  tui23: "使用您的推荐链接或推荐码注册的好友数量。",
  tui24:
    "*数据统计时间以UTC+0时间为准，每日3-5点左右（UTC+0）为数据维护时间，此期间，收益值计算以前日资产为基准。维护结束后，可展示正常当日收益。",
  tui25:
    "*特别说明：由于相关业务数据复杂，可能存在计算误差及计算延迟情况，以上数据仅供参考，给您带来的不便，敬请谅解。",
  tui26: "邀请好友",
  tui27: "共同赚币",
  tui28: "立即报名，一起赚币",
  tui29: "推荐ID",
  tui30: "我的推广",
  tui31: "一代",
  tui32: "二代",
  tui33: "三代",
  tui34: "推广规则",
  tui35: "客户发展示意如下A | B | C | D | E(往下最多4级)，B为A的一级客户， ",
  tui36: "C为A的二级客户，D为A的三级客户，E为A的四级客户",
  tui37:
    "(返佣条件:下级客户单日单笔充值金额超过1000个USDT以上，每日只可以领取一次)",
  tui38: "[A佣金]",
  tui39: "A可以获得B充值金额的5％佣金",
  tui40: "A可以获得C充值金额的3％佣金",
  tui41: "A可以获得D充值金额的2％佣金",
  tui42: "A可以获得E充值金额的1％佣金",
  tui43: "[B佣金]",
  tui44: "B可以获得C充值金额的5％佣金",
  tui45: "B可以获得D充值金额的3％佣金",
  tui46: "B可以获得E充值金额的2％佣金",
  tui47: "B可以获得E-1充值金额的1％",
  tui48: "[C佣金]",
  tui49: "C可以获得D充值金额的5％佣金",
  tui50: "C可以获得E充值金额的3％佣金",
  tui51: "C可以获得E-1充值金额的2％佣金",
  tui52: "C可以获得E-2充值金额的",
  shouji: "手机",
  chexiaodangqianweituo: "撤销当前委托",
  weituoleixing: "委托类型",

  xianjiaweituoTxt:
    "限价委托是指以特定或更优价格进行买卖，限价单不能保证执行。",
  kxian: "多图模式下，K 线更新频率会降低",
  yewuxian: "业务线",
  jiaoyipinzhong: "交易品种",
  quanbu: "全部",
  queren: "确认",
  chexiaochenggong: "撤销成功",
  querendui: "确认对",
  yongxu: "永续",
  cangweijinxing: "仓位进行",
  shijiaquanping: "市价全平",
  ruguofashengpingcangguadan:
    "如果存在平仓挂单（限价或止盈止损委托），将会在全平前被撤单。",
  dangqianweituo: "当前委托",
  lishiweituo: "历史委托",

  chengjiaojilu: "成交记录",
  dengluhouchakan: "登录后查看",
  denglu: "登录",
  weituoshijian: "委托时间",
  weituoshuliang2: "委托数量",
  shouxufei: "手续费",
  dingdanleixing: "订单类型",
  xianjia: "限价",
  dingdanhao: "订单号",
  dingdanzhaungtai: "订单状态",
  mairu: "买入",
  maichu: "卖出",

  shijia: "市价",
  yitijiao: "已提交",
  yichexiao: "已撤销",
  weituowancheng: "委托完成",
  xian: "限价委托",
  shijiaweituo: "市价委托",
  mairujia: "买入价",
  qingshurujiage: "请输入价格",
  mairushuliang: "买入数量",
  qingshurushuliang: "请输入数量",
  kemairu: "可买入",
  dengluhoujiaoyi: "登录后交易",
  maichujia: "卖出价",
  maichushuliang: "卖出数量",
  kemai: "可卖",
  kede: "可得",
  yuebuzuqingchongzhi: "余额不足，请先充值",
  caozuochenggong: "操作成功",
  chiyoucangwei: "持有仓位",
  lishicangwei: "历史仓位",
  jiaoyipingzhong: "交易品种",
  kaicangshijian: "开仓时间",
  jiaoyifangxiang: "交易方向",
  goumaijia: "购买价",
  jiesuanjia: "结算价",
  yingkui: "盈亏",
  daoqishijian: "到期时间",
  maiduo: "买多",
  zuidijine: "最低金额",
  gouamijia: "购买价",
  fangxiang: "方向",
  maiduo2: "买多",
  maikong: "卖空",
  jiaogeshijian: "交割时间",
  jixuxiadan: "继续下单",
  qingshurujine: "请输入金额",

  yuebuzu: "余额不足",
  yuebuzuqingxianchongzhi: "余额不足，请先充值",
  chengjiaomingxi: "成交明细",
  yongxu2: "永续",
  chengjiaoshijian: "成交时间",
  weituozongshuliang: "委托总数量",
  yiweituozongshuliang: "已委托总数量",
  jiage: "价格",
  weituoshuliangshengyu: "委托数量(剩余)(张)",
  weituoshuliang: "委托数量(张)",
  zhibiaoshezhi: "指标设置",
  zhishupinghuayidongpingjunxian: "指数平滑移动平均线",
  yidongpingjunxian: "移动平均线",
  bulinxian: "布林线",
  chengjiaoliang: "成交量",
  zhishupinghuayidong: "指数平滑异动移动平均线",
  suijizhibiao: "随机指标",
  chongzhi: "重置",
  queding: "确定",
  tiaozhengganggan: "调整杠杆",
  gangganbeishu: "杠杆倍数",
  dengluhougenggai: "登录后更改",
  quxiao: "取消",
  kaicang: "开仓",
  duishoujia: "对手价",
  zhangshu: "张数",
  zhang: "张",
  keduokai: "可多开",
  heyuejine: "合约金额",
  baozhengjin: "保证金",
  jiancangshouxufei: "建仓手续费",
  kekaikong: "可开空",
  xianjiaweituo: "限价委托",
  gongxini: "恭喜您",
  xiadanchenggong: "下单成功",
  kaiduo: "开多",
  kaikong: "开空",
  yijianchedan: "一键撤单",
  chedan: "撤单",
  yichengjiao: "已成交",
  weituozongliang: "委托总量",
  dingdanguanli: "订单状态",
  chushihuabaozhengjin: "初始保证金",
  biaojijiage: "标记价格",
  dingdanbu: "订单簿",
  kaicangbaozhengjin: "开仓保证金",
  chengjiaojunjia: "成交价格",
  shouyi: "收益",
  shouyilv: "收益率",
  pingcang: "平仓",
  dangqian: "当前",
  quancang: "全仓",
  chicangliang: "持仓量",
  kaicangjunjia: "开仓均价",
  chushibaozhengjin: "初始保证金",
  chengjiaojiage: "成交均价",
  chakanxiangqing: "查看详情",
  zanwujilu: "暂无记录",
  yongxudangqianweituodan: "永续当前委托单",
  yongxulishiweituodan: "永续历史委托单",
  yongxudangqianchicang: "永续当前持仓单",
  yongxulishichicangdan: "永续历史持仓单",
  meiyuan: "美元价格",
  zuidi: "最低价",
  zuigao: "最高价",
  liang: "成交量",
  e: "成交额",
  jiaoyishuju: "交易数据",
  jiaoyi: "交易",
  shichangxinxi: "市场信息",
  dianjizhelixiugaibuju: "点击这里修改布局",
  weituodingdan: "委托订单",
  shuliang: "数量",
  fanhuipankou: "返回盘口",
  tubiao: "图表",
  shichang: "市场",
  sousuo_bizhongbidui: "搜索 币种 / 币对 / 合约",
  zanwushuju: "暂无数据",
  guanbi: "关闭",
  xiangqing: "详情",
  zuishaotou: "最少投",
  zuidatou: "最大投",
  pingcangchengong: "平仓成功",
  "24xiaoshizhangdie": "24h涨跌",
  chengjiaoe: "成交额",
  keyong: "可用",
  chaxun: "查询",
  jiaoyidui: "交易对",
  zhangdie: "涨跌",
  zuixinchengjiao: "最新成交",
  zuixinchengjiao1: "最新成交",
  wodechengjiao: "我的成交",
  shijian: "时间",

  lishichengjiao: "历史成交",
  zichanguanli: "资产管理",
  xitonglianjiewending: "系统链接稳定",
  announcement: "公告通知",
  download: "下载",
  service: "在线客服",
  noData: "暂无数据",
  or: "或",
  trading: "进行交易",
  tradingPair: "交易对",
  type: "类型",
  direction: "方向",
  completeness: "完成度",
  chufatiaojian: "触发条件",
  quanche: "全撤",
  limitOrder: "限价委托",
  buy: "买",
  sell: "卖",
  txt1: "暂无当前委托。",
  chengjiaoshuliang: "成交数量",
  chengjiaojine: "成交金额",
  pingjunjiage: "平均价格",
  wanquanchengjiao: "完全成交",
  oneDay: "1天",
  aWeek: "一周",
  aMonth: "一个月",
  threeMonths: "三个月",
  to: "至",
  role: "角色",
  currency: "币种",
  total: "总额",
  keyongzichan: "可用资产",
  orderLock: "下单锁定",
  valuation: "估值",
  text2: "限价委托是指以特定或更优价格进行买卖，限价单不能保证执行。",
  global: "全球加密货币交易所",
  goumaibi: "购买和交易比特币、比特币现金、以太坊、瑞波币等300 山寨币",
  whychoose: "为什么选择",
  wendinganquan: "稳定安全",
  wendinganquanTips:
    "按交易量和流动性排名全球前 10 位。 我们内部开发的具有多个故障安全层的安全系统，为您的加密货币提供银行级保护。",
  zainishenbian: "在你身边",
  zainishenbianTips:
    "24/7 专业的客户支持。 知识赋予每个人、菜鸟和专家等人权力。",
  qingsonggoumai: "轻松购买加密货币",
  qingsonggoumaiTips:
    "使用信用卡投资您最喜欢的加密货币，并享受市场上最优惠的价格。",
  moreActivities: "丰富的活动",
  moreActivitiesTips: "各种互动赏金和丰厚奖励等你来拿。",
  guanlitzzh: "管理您的投资组合",
  guanlitzzhTips: "买卖流行的数字货币，在一个地方跟踪它们。",
  jingchangebug: "经常性购买",
  jingchangebugTips: "通过每天、每周或每月安排购买来慢慢投资加密货币。",
  baoxiankubaohu: "保险库保护",
  baoxiankubaohuTips:
    "为了增加安全性，请将您的资金存放在保险库中，并延迟提款。",
  zhuoyuejishu: "卓越技术",
  zhuoyuejishuTips: "使用适用于 Android 或 iOS 的应用程序保持市场领先地位",
  earnjiamiCoin: "赚取价值高达 100 美元的加密货币",
  earnjiamiCoinTips:
    "了解特定加密货币的工作原理 - 并获取每种加密货币的一些信息以供您自己尝试。",
  kaishiearn: "开始赚钱",
  mosttrusted: "最值得信赖的加密货币平台",
  selectReason: "以下是您应该选择 Coinbase 的几个原因",
  reasonTitle1: "安全存储",
  reasonTitle1Tips: "我们将绝大多数数字资产存储在安全的离线存储中。",
  reasonTitle2: "受保险保障",
  reasonTitle2Tips:
    "Coinbase 维护加密保险，所有美元现金余额均由 FDIC 保险承保，最高可达 250,000 美元。",
  reasonTitle3: "行业最佳实践",
  reasonTitle3Tips: "Coinbase 支持多种最流行的数字货币。",
  jiduyaoyiliang: "季度交易量",
  zhichideguoijia: "支持的国家",
  yanzhengyonghu: "已验证用户",
  suishijiaoyi: "随时随地交易",
  saoerweima: "扫描二维码",
  changsuo: "Coinbase 具有多种功能，使其成为开始交易的最佳场所",
  kaishichuangjian: "立即创建您的加密货币投资组合",
  baomingkaishi: "Coinbase是最容易買賣加密貨幣的地方。 報名並今天開始。",
  jiamizuhe: "开始您的加密货币组合",
  kaishiqidong: "开始启动您的投资组合",

  yijiangoubi: "一键购币",
  // 'heyuejiaoyi':'合约交易',
  jinrongyewu: "金融业务",
  ziyoujiaoyi: "自由交易",
  jiamizhilv: "开始您的加密货币之旅",
  jiamizhilv_1:
    "{TITLE} 全球最大的加密货币交易所平台，让投资者安全放心的进行投资交易。",

  yijianmaimai_1: "大数据给您选择最合算的商家进行交易",
  ziyoujiaoyi_1: "自由选择满意的商家进行交易",
  yongxuheyue_1: "数字货币，专业交易",
  jiaogeheyue_1: "简单操作，专业交易",
  xianhuojiaoyi_1: "代币兑换，零费用，无滑点",
  jijinlicai_1: "一站式投资服务",
  kuangchisuocang_1: "服务矿工群体，提高挖矿收益",

  touzizuhe_1: "立即创建您的加密货币投资组合",
  touzizuhe_2: "{TITLE} 具有多种功能，使其成为开始交易的最佳场所",
  touzizuhe_3: "管理您的投资组合",
  touzizuhe_4: "买卖流行的数字货币，在一个地方跟踪它们。",
  touzizuhe_5: "经常性购买",
  touzizuhe_6: "通过每天、每周或每月安排购买来慢慢投资加密货币。",
  touzizuhe_7: "保险库保护",
  touzizuhe_8: "为了增加安全性，请将您的资金存放在保险库中，并延迟提款。",
  touzizuhe_9: "卓越技术",
  touzizuhe_10: "使用适用于 Android 或 iOS 的应用程序保持市场领先地位。",

  jiamihuobi_1: "赚取价值高达 100 美元的加密货币",
  jiamihuobi_2:
    "了解特定加密货币的工作原理 - 并获取每种加密货币的一些信息以供您自己尝试。",
  jiamihuobi_3: "开始赚钱",

  huobipingtai_1: "最值得信赖的加密货币平台",
  huobipingtai_2: "以下是您应该选择 {TITLE} 的几个原因",
  huobipingtai_3: "安全存储",
  huobipingtai_4: "我们将绝大多数数字资产存储在安全的离线存储中。",
  huobipingtai_5: "受保险保障",
  huobipingtai_6:
    "{TITLE} 维护加密保险，所有美元现金余额均由 FDIC 保险承保，最高可达 250,000 美元。",
  huobipingtai_7: "行业最佳实践",
  huobipingtai_8: "{TITLE} 支持多种最流行的数字货币。",

  xnxi_1: "季度交易量",
  xnxi_2: "支持的国家",
  xnxi_3: "已验证用户",

  jiaoyi_1: "交易，随时随地",
  jiaoyi_2: "扫描二维码",
  jiaoyi_3: "下载 iOS、Android",

  gongsijianjie: "公司简介",
  falvyinsizhengce: "法律隐私政策",

  shiyongtikuan: "使用条款",
  fengxianshengming: "风险声明",
  yinsibaohu: "隐私保护",
  xinshouzhidao: "新手指导",
  wenxintishi: "温馨提示",
  gouzhiyuzhuanhuan: "购置与转换USDT",
  xiazai: "下载APP",

  fuwu: "服务",

  jinrongshengtai: "构建可信赖的数字货币金融生态",
  jinrongshengtai_1:
    "我们致力于让全球用户更方便安全地购买和出售数字货币。我们提供各种工具、可视化的功能和人工支持，让您能更直接、安全、低成本地掌控资金。",

  jiaruwomen: "加入我们",
  jiaruwomen_1:
    "解决痛点问题，建立卓越的用户体验，持续创新。欢迎有共同愿景的人士加入我们，让数字货币在世界更普及。",

  tuanduishiming: "团队使命",
  tuanduishiming_1:
    "我们是一家全球合规的交易所，在旧金山、马耳他、香港、新加坡、日本、韩国均设有办公室。团队成员来自世界不同的国家，却因为共同的目标相聚在这里，为去中心化金融的发展添砖加瓦。",
  tuanduishiming_2: "全球办公室",
  tuanduishiming_3: "员工",
  tuanduishiming_4: "服务国家",
  tuanduishiming_5: "用户",

  shiyongtiaokuan_0: "",
  shiyongtiaokuan_1:
    "{TITLE}交易所（以下简称“本公司”），本公司运营一个网站https://www.XXXX.com（以下简称“本网站”或“网站”），是一个专门为用户服务的网站进行数字资产交易并提供相关服务（以下简称“服务”或“服务”）的平台。为本协议表述之方便，本公司及本网站在本协议中合称使用“我们”或其他第一人称地址。只要登录本网站的自然人或其他主体是本网站的用户，本协议中表述的方便为以下使用“您”或其他第二人称代词。为了本协议表述的方便，我们和您在本协议中统称为“双方”，我们或您单独称为“一方”。为方便用户，本网站上的所有内容可能以多种语言提供。如有冲突或遗漏，以中文内容为准。",
  shiyongtiaokuan_2: "重要提示：",
  shiyongtiaokuan_3: "我们在此提醒您：",
  shiyongtiaokuan_4: "1、数字资产本身并非由任何金融机构或公司或本网站发行；",
  shiyongtiaokuan_5: "2、数字资产市场是新的，未经证实的，可能不会成长；",
  shiyongtiaokuan_6:
    "3、数字资产主要被投机者大量使用，零售和商业市场使用相对较少。数字资产交易风险极大。它们全天不间断地交易，对波动没有限制。价格很容易受到做市商和全球政府政策的影响。在剧烈波动的同时；",
  shiyongtiaokuan_7:
    "4、 由于国家法律、法规和规范性文件的制定或修改，数字资产交易可能随时被暂停或禁止。",
  shiyongtiaokuan_8:
    "数字资产交易风险极高，不适合大多数人。您了解并理解此项投资可能会造成部分或全部损失，因此您应根据自己能够承受的损失程度来决定投资金额。您了解并理解数字资产会产生衍生风险，因此如果您有任何疑问，建议先寻求财务顾问的帮助。此外，除上述风险外，还会存在不可预知的风险。您在作出任何买卖数字资产的决定之前，应仔细考虑并运用清晰的判断来评估您的财务状况和上述风险，并承担由此产生的所有损失。我们对此不承担任何责任。",
  shiyongtiaokuan_9: "热情的告诉你：",
  shiyongtiaokuan_10:
    "1、您了解本网站仅是您获取数字资产信息、寻找交易方、洽谈和进行数字资产交易的场所。本网站不参与您的任何交易，因此您应自行谨慎判断相关数字资产和/或信息的真实性、合法性和有效性，并承担由此产生的责任和损失。",
  shiyongtiaokuan_11:
    "2、本网站上的任何意见、新闻、讨论、分析、价格、建议等信息均为一般市场评论，不构成投资建议。对于因依赖此信息而直接或间接造成的任何损失，包括但不限于任何利润损失，我们概不负责。",
  shiyongtiaokuan_12:
    "3、本网站内容会随时更改，恕不另行通知。我们已采取合理措施确保本网站信息的准确性，但我们无法保证其准确性，我们对本网站上的任何信息或因故障而导致的任何信息不承担任何责任。因连接互联网、传输或接收任何通知和信息的延迟或失败而直接或间接造成的损失。",
  shiyongtiaokuan_13:
    "4、使用基于互联网的交易系统存在相关风险，包括但不限于软件、硬件和互联网链接的故障。由于我们无法控制互联网的可靠性和可用性，因此我们对失真、延迟和链接故障不承担任何责任。",
  shiyongtiaokuan_14:
    "5、https://www.XXXX.com 是本网站唯一官方对外发布信息的平台；",
  shiyongtiaokuan_15:
    "6、禁止利用本网站从事洗钱、走私、商业贿赂等一切非法交易活动。如发现此类事件，本站将采取各种可行的方法，包括但不限于冻结账户、通知相关部门等，我们不承担由此产生的全部责任，并保留追究相关方责任的权利。",
  shiyongtiaokuan_16:
    "7、禁止利用本网站进行恶意操纵市场、不当交易等不道德的交易活动。如发现此类事件，本网站将对一切恶意操纵价格、恶意影响交易系统等不道德行为进行警告和限制交易。对于账户关闭等预防性保护措施，我们不承担由此产生的所有责任，并保留追究相关方责任的权利。",
  shiyongtiaokuan_17: "1、条列",
  shiyongtiaokuan_18:
    "1.1. 《用户协议》（以下简称《本协议》或《条款和条件》），包括正文、《隐私政策》、《了解您的客户和反洗钱政策》以及已发布的内容本网站或未来可能发布的各种规则、声明、说明等。",
  shiyongtiaokuan_19:
    "1.2. 在使用本网站提供的服务之前，您应仔细阅读本协议。如果您有不明白的地方或有需要，请咨询专业律师。如果您不同意本协议和/或随时修改本协议，请您立即停止使用本网站提供的服务或停止登录本网站。一旦您登录本网站、使用本网站的任何服务或任何其他类似行为，即表示您已理解并完全同意本协议的内容，包括本网站随时对本协议所做的任何修改。",
  shiyongtiaokuan_20:
    "1.3. 您按照本网站的要求填写相关信息，经其他相关程序注册成功，即可成为本网站的会员（以下简称“会员”）。在注册过程中点击“同意”按钮，即表示您以电子签署的形式与本公司签订协议；或当您在使用本网站过程中点击任何标有“同意”或类似含义的按钮，或以本网站允许的其他方式实际使用本网站提供的服务时，即表示您完全理解、同意并接受本协议的所有条款，未经您的手写签名，本协议对您的法律约束力不产生任何影响。",
  shiyongtiaokuan_21:
    "1.4. 成为本网站会员后，您将获得一个会员账号和相应的密码。会员帐号及密码由会员保管；会员应对使用其帐户进行的所有活动和事件承担法律责任。您有义务妥善保管您的帐号和密码，并正确、安全地使用其帐号和密码，并对登录该帐号后发生的行为享有权利并承担责任。本网站积极采取技术、管理等合理措施，确保会员账户的安全、有效。对于因黑客攻击或您保管疏忽而导致他人非法使用您的帐号和密码而给您或其他第三方造成的一切损失（包括您的相关隐私泄露），本网站不承担任何责任。",
  shiyongtiaokuan_22:
    "1.5. 只有成为本网站会员，您才能使用本网站提供的数字资产交易平台进行交易，并享受本网站规定的会员才能享受的其他服务；除会员外，您只能登录网站，浏览网站和其他书籍。网站上指定的可用服务。",
  shiyongtiaokuan_23:
    "1.6. 通过注册和使用本网站提供的任何服务和功能，您将被视为已阅读、已理解：",
  shiyongtiaokuan_24: "1.6.1. 接受本协议的所有条款和条件。",
  shiyongtiaokuan_25:
    "1.6.2. 您确认您已年满 18 周岁或根据不同的适用法律具有订立合同的法定年龄，并且您在本网站上注册、销售或购买、发布信息等以接受本网站的服务。应遵守对您有管辖权的主权国家或地区的相关法律法规，并有足够的能力接受这些条款，进行交易，并使用本网站进行数字资产交易。",
  shiyongtiaokuan_26:
    "1.6.3. 您保证参与交易的属于您的数字资产是合法取得和拥有的。",
  shiyongtiaokuan_27:
    "1.6.4. 您同意对自己的交易或非交易活动承担全部责任和任何收益或损失。",
  shiyongtiaokuan_28: "1.6.5. 您确认注册时提供的信息真实准确。",
  shiyongtiaokuan_29:
    "1.6.6. 您同意遵守任何相关法律法规，包括出于税收目的报告任何交易利润。",
  shiyongtiaokuan_30:
    "1.6.7 您同意在任何时候不从事或参与任何损害本网站或本公司利益的行为或活动，无论是否与本网站提供的服务有关。",
  shiyongtiaokuan_31:
    "1.6.8. 本协议仅限制您与我们之间的权利和义务，不涉及本网站用户与其他网站的用户与您之间因数字资产交易而产生的法律关系和法律纠纷。",
  shiyongtiaokuan_32:
    "2、协议修改我们保留不时修改本协议的权利，并在网站上进行公告，不再另行通知。变更后的协议将在本协议首页标注变更时间，一经在网站上公布，即刻自动生效。您应不时浏览并关注本协议的更新时间和内容。如您不同意相关变更，应立即停止使用本网站服务；您继续使用本网站的服务，即表示您接受并同意修改后的协议的约束。",

  fengxianshengming_0: "风险声明",
  fengxianshengming_1:
    "第一条 本网站旨在在不违反纽约相关法律法规的前提下，为全球广大数字资产爱好者和用户提供专业、安全、可靠的数字资产交易和资产管理服务。但是，如果您所在的国家或地区属于明确禁止数字资产交易的监管管辖区或被列入相关制裁国家名单，则应禁止您使用本网站项下的服务。",
  fengxianshengming_2:
    "第二条 本平台致力于为用户营造合规、安全、可靠的数字资产交易环境，禁止用户利用本网站从事洗钱、走私、商业贿赂、恶意操纵市场等非法交易活动或违法活动。为此，我们尽最大努力制定严格的反洗钱和反恐计划，并采取有效的安全风险控制措施，最大限度地保护用户的合法权益，并在平台本身上保持良好的品牌声誉。",
  fengxianshengming_3:
    "第三条 当主管机关出具相应调查文件要求本网站配合对指定用户进行调查时，或采取查封、冻结、转移用户账号等措施时，本网站将对司法文书的有效性、真实性进行核实。根据平台确定的主管部门协助提供相应用户资料或进行相应操作的要求，本网站对用户隐私泄露、账户无法操作等给用户造成的损失不承担任何责任。",
  fengxianshengming_4:
    "第四条 所有使用本网站服务的用户在交易前应了解：数字资产不受任何政府或中央银行的支持，数字资产价格波动较大，持有或使用数字资产存在高风险。在做出交易决定之前，您应该理性审慎地结合自己的财务状况来判断它是否适合您。",
  fengxianshengming_5:
    "第五条 如果本网站用户因违反本声明的规定而违反当地国家相关法律，本网站作为服务提供方有义务改进平台的规则和服务，但本网站不违反相关动机和事实。当地国家法律。对用户的行为不承担连带责任。",
  fengxianshengming_6:
    "第六条 任何人以任何方式登录本网站或直接或间接使用本网站服务，均视为自愿接受本网站声明的约束。",
  fengxianshengming_7:
    "第七条 对于本声明未涵盖的问题，请参阅当地国家相关法律法规。当本声明与与相关，当地国家相关法律法规冲突时，以当地国家相关法律法规为准。",

  wenxintishi_0:
    "谨防冒用Demo官方人员的电话、邮箱诈骗： 随着数字货币交易被越来越多的人所知，非法分子也利用它进行诈骗等行为。随着近期非法分子的骗术升级，越来越多的“骗术”层出不穷。我们在此提醒广大用户对于这些防不慎防的骗术需要仔细甄别，避免资金损失。由于区块链转账的不可逆和用户信息的匿名，一旦发生对应的转账或账户信息被攻破，您的资金或将无法追回！ ",
  wenxintishi_1: "谨防冒用Demo官方人员的电话、邮箱诈骗",
  wenxintishi_2: "最新诈骗手段：",
  wenxintishi_3:
    "1. 通过短信误导用户账号存在风险，引导客户提供账号密码进行核实解封",
  wenxintishi_4:
    '2. 以清退用户、不再提供服务为由，引导客户提供账号密码进行核实完成"资产转换"。',
  wenxintishi_5:
    '3. 提醒有订单需要核实，引导用户客户提供账号密码进行核实完成"账户解冻"。',
  wenxintishi_6: "常见诈骗手段",
  wenxintishi_7: "冒充工作人员联系用户",
  wenxintishi_8:
    "如冒用Demo工作人员名义开展诈骗行为，其中包括冒用Demo客服、Demo工作人员名义致电用户、添加联系方式，招揽用户进入假冒聊天社群。 典型的诈骗，还包括以下的一些手段：",
  wenxintishi_9:
    "索要您的邮箱、发送验证码、二维码，并让用户点击后填写账户信息、登录相应账户及银行账户等，通过一系列操作盗取您的资产。",
  wenxintishi_10:
    '请用户和假冒的"客服"进行远程共享，"指导"操作您的账户。此外，还会以验证是否为本人操作为由，并向您索要手机验证码、谷歌验证码或授权异地登录等，来盗取账户信息。',
  wenxintishi_11:
    "假冒Demo官方帐号创群组，以置换、赠送、等活动名义进行诈骗，并宣称自己是所谓的Demo“官方”帐号。",
  wenxintishi_12:
    "鉴别诈骗方法：Demo资讯会由Demo官网发布。如果无官网网址活动，请勿上当受骗。如有疑问第一时间联系在线客服，以免受骗！",
  wenxintishi_13:
    "安全提醒：任何平台及司法公安机关工作人员不会以您的账户存在风险为由主动联系您，向您索要任何密码、验证码类信息，不会要求您进行买提币/转账等资产转移操作。任何Demo的相关信息更新请关注Demo公告，仔细甄别诈骗行为，避免资金损失。 此外，Demo平台的官方客服不会通过电话联系用户，我们只有在线客服、whatspp专员是Demo联系用户的沟通工具。",
  wenxintishi_14:
    "具体联系方法请参考：如何使用Demo在线客服系统 获取进一步支持。如您涉及到资金相关的问题，请第一时间咨询客服。",

  gouzhizhuanhuan_1: "什么是 USDT？",
  gouzhizhuanhuan_2: "价格稳定，高级别合规 ",
  gouzhizhuanhuan_3: "可以随时以美元价格购买或赎回USDT",
  gouzhizhuanhuan_4: "购买和赎回零手续费",
  gouzhizhuanhuan_5:
    "{TITLE}均不会向用户收取购买和赎回手续费。（您使用的银行可能视情况收取电汇费用）",
  gouzhizhuanhuan_6: "便捷储存和传输",
  gouzhizhuanhuan_7:
    "支持ERC-20 及BEP-协议，方便保管和储存于支持ERC-20的钱包，或Demo钱包",
  gouzhizhuanhuan_8: "支持以下交易所USDT币划转与交易",

  yinsibaohu_1: "1. 双方",
  yinsibaohu_2:
    "1.1 DEOM交易所（以下简称“公司”）是一家根据纽约联邦法律在纽约注册成立的公司。公司运营的网站www.Demo.com（以下简称“本站”或“网站”），是一个专门为用户进行数字资产交易和提供相关服务的网站（以下简称“本站”）。服务”或“服务”）。为本协议表述之方便，本公司及本网站在本协议中合称使用“我们”或其他第一人称地址。",
  yinsibaohu_3:
    "1.2 只要登录本网站的自然人或其他主体是本网站的用户，本协议中表述的方便，以下作为“您”或其他第二人称代词使用。",
  yinsibaohu_4:
    "1.3 为便于本协议表述，我们和您在本协议中合称为“双方”，我们或您单独称为“一方”。",
  yinsibaohu_5: "2. 隐私政策的目的",
  yinsibaohu_6:
    "隐私政策规定我们仅使用您登录本网站、在本网站注册和/或使用我们提供的服务类型来收集您的信息，以及我们如何使用和保护收集的信息。",
  yinsibaohu_7:
    "3. 您的同意为确保您对我们对个人数据的处理有充分的信心，您必须详细阅读并理解隐私政策的规定。特别是一旦您登录我们的网站，无论您是否在网站上注册，即表示您向我们表明您接受、同意、承诺和确认：",
  yinsibaohu_8: "3.1 您在获得必要同意的情况下自愿向我们披露个人信息；",
  yinsibaohu_9: "3.2 您将遵守本隐私政策的所有条款和限制；",
  yinsibaohu_10:
    "3.3 您同意我们通过登录本网站、在本网站注册和/或使用我们提供的服务来收集您的信息；您同意我们隐私政策的任何未来更改；",
  yinsibaohu_11:
    "3.4 您同意我们的分支机构、子公司和员工可以就您可能感兴趣的产品和服务与您联系（除非您已表明不希望收到此类消息）。",
  yinsibaohu_12: "4. 收集的信息",
  yinsibaohu_13:
    "4.1 当您使用本网站时，即表示您同意我们开始使用Demo交易所来跟踪您的一举一动，收集并记住您留下的所有信息，包括但不限于您的IP地址、地理位置等信息。",
  yinsibaohu_14:
    "4.2 如果您愿意使用本网站提供的服务，您需要填写并提供以下两类信息：",
  yinsibaohu_15:
    "4.2.1 身份信息。这些信息可以帮助我们验证您是否有资格注册成为本网站的会员，包括但不限于您的姓名、您的居住地址、邮寄地址、您所在国家或政府颁发的其他不同的可以证明您身份的证书，以及所涉及的号码以及所有其他可以帮助我们验证您身份的信息（以下统称为“身份信息”）。身份信息根据您是个人用户还是机构用户而有所不同。根据不同司法管辖区的法律法规，平台为不同国家或地区的用户收集的信息可能有所不同。以下信息和数据作为指示性示例：",
  yinsibaohu_16:
    "• 个人用户：国籍、法定全名（包括以前的姓名和当地语言名称）、身份证号码、电子邮件地址、电话号码、社会安全号码（“SSN”）、护照号码或任何政府颁发的身份证号码、出生日期、身份证明（如护照、驾照或政府签发的身份证件）、用户在平台注册之日起六个月内拍摄的个人照片以及平台要求的其他信息或文件。",
  yinsibaohu_17:
    "• 机构用户：公司法定名称（包括当地语言法定名称）、注册信息、营业电话号码、授权代表和授权用户个人信息、主要营业地点、所有受益所有人的个人信息），持有25%以上的多共享股东/实益拥有人的身份证明文件（护照或政府颁发的身份证）、公司结构、公司设立文件、董事会决议、资金来源申报、风险与合规控制说明以及平台或文件要求的其他信息。",
  yinsibaohu_18:
    "4.2.2 服务信息。这些信息有助于我们与您联系并顺利为您提供服务，包括但不限于您的电话号码、传真号码、有效电子邮件地址、邮寄地址以及您的借记卡信息和/或其他账户信息（以下简称“服务信息”） ”）。同时请您理解，我们为您提供的服务是不断更新和发展的。如果您选择使用上述未涵盖的其他服务，基于我们需要向您收集额外信息的服务，我们将通过页面提示、交互程序、协议协议等方式向您说明信息收集范围。弹出提示和目的，并征得您的同意。",
  yinsibaohu_19:
    "4.3 安全管理。当您使用本网站提供的服务或访问本网站时，为确保您的交易安全和服务的安全稳定运行，我们需要自动接收并记录您的网页浏览器信息、您使用的设备类型用于登录您的账户，设备信息，如型号版本、IP地址等设备识别符号以及您请求访问的网页上的记录、位置、网络环境、设备指纹信息、服务日志信息、软件信息、位置信息， 等等。",
  yinsibaohu_20:
    "4.4 当您使用本网站或其提供的服务时，我们可能会改进本网站的使用，增强您使用本网站及其提供的服务的体验及其安全性，或根据法院或适用的法律法规。或其他具有管辖权的政府机构下令通过我们在本网站上发布的专用邮箱或我们认为合规的其他方式收集更多必要信息。",
  yinsibaohu_21:
    "4.5 如果您访问本网站上的其他第三方网站或任何合作第三方的链接，您应同意并遵守第三方网络单独且独立的隐私政策。我们不对这些网站或合作伙伴的内容和活动负责。",
  yinsibaohu_22: "5. Demo交易所",
  yinsibaohu_23:
    "5.1 当您访问我们的网站时，我们会通过Demo交易所使用 Google Stats 来记录我们的表现并检查在线广告的效果。Demo交易所是发送到您的浏览器并存储在您计算机硬盘上的少量数据。只有当您使用计算机进入我们的网站时，Demo交易所才会被发送到您计算机的硬盘上。",
  yinsibaohu_24:
    "5.2 Demo交易所通常用于记录访问者在我们网站上浏览各种项目时的习惯和偏好。Demo交易所收集的信息是匿名的集体统计数据，不包含个人信息。",
  yinsibaohu_25:
    "5.3 Demo交易所 不能用于获取您硬盘上的数据、您的电子邮件地址和您的私人数据。它们允许本网站或服务提供商系统识别您的浏览器并捕获和记住信息。大多数浏览器都预设为接受 Demo交易所。您可以选择将浏览器设置为不接受 Demo交易所，或在安装 Demo交易所 后立即通知您。但是，如果您设置为禁止 Demo交易所，您可能无法激活或使用我们网站的某些功能。",
  yinsibaohu_26: "6. 信息使用目的",
  yinsibaohu_27: "6.1 我们将收集到的您的信息用于以下目的或以下方式：",
  yinsibaohu_28: "6.1.1 处理您的注册，向您提供本网站提供的服务；",
  yinsibaohu_29: "6.1.2 通知您我们服务的任何变化；",
  yinsibaohu_30:
    "6.1.3 根据相关主权国家或地区主管部门的要求，向相关监管部门报告；",
  yinsibaohu_31:
    "6.1.4 当您使用本网站提供的服务时，本网站将您的信息用于合法目的，如身份认证、客户服务、安全、欺诈监控、营销推广、存档备份、或与第三方联合推广等网站以确保本网站向您提供的产品和服务的安全；",
  yinsibaohu_32:
    "6.1.5 收集和处理信息以帮助本网站设计新产品和服务，改进本网站提供的现有服务；",
  yinsibaohu_33:
    "6.1.6 为使您了解本网站提供的服务的具体内容，您同意允许本网站向您发送与营销活动相关的信息（公司新闻、促销信息以及相关产品和比特币提供的产品） ) 不时。服务信息）、商业电子信息和广告，以替代一般性和综合性广告；",
  yinsibaohu_34: "6.1.7 邀请您参与与本网站提供的服务相关的调查；",
  yinsibaohu_35: "6.1.9 办理会计及收取任何费用；",
  yinsibaohu_36:
    "6.1.10 个性化您的体验（您的信息将帮助我们更好地响应您的个性化需求）；",
  yinsibaohu_37:
    "6.1.11 我们已采用国际标准来防止洗钱、恐怖融资、逃避贸易和经济制裁，我们将在最终虚拟资产条款和规则生效后实施。这要求我们对客户进行尽职调查。这可能包括使用第三方数据和服务提供商将您的个人信息与他们的数据进行交叉检查；",
  yinsibaohu_38: "6.1.12 用于所有其他合法用途和您授权的其他用途。",
  yinsibaohu_39:
    "6.2 我们不会向其他方出售、交易或以其他方式转让信息或允许他人收集和使用信息，但不包括以下其他方和以下信息：我们的关联公司、帮助我们运营我们的网站、开展业务或受信任为您提供服务的第三方，只要这些第三方同意对这些信息保密；当我们认为所披露的信息是适当的、符合法律、法规、规章制度，或来自法院或其他主管当局为了命令和执行我们的网站策略，网站正常运行所需要的，附属公司为提供服务或保护我们或他人的权利、财产或安全而要求的。",
  yinsibaohu_40: "7. 个人资料保护",
  yinsibaohu_41:
    "7.1 我们采取适当的物理、电子、管理和技术措施来保护和保护您的个人数据的安全。我们尽最大努力确保通过我们网站收集的任何个人信息不受与我们无关的第三方的任何滋扰。我们采取的安全措施包括但不限于：",
  yinsibaohu_42:
    "7.1.1 物理措施：包含您个人数据的记录将被存储在一个上锁的地方。",
  yinsibaohu_43:
    "7.1.2 电子措施：包含您个人信息的计算机数据将存储在受严格登录限制的计算机系统和存储介质上。",
  yinsibaohu_44:
    "7.1.3 管理措施：我们在内部设立了相关部门对用户信息进行安全保护，建立了相关的内部控制制度，对可能接触到您信息的人员采取严格的授权原则，只有经过我们授权的人员才能访问权限 关于您的个人信息，这些员工需要遵守我们对个人信息保密的内部规定。此外，我们不断加强员工培训相关法律法规、隐私与安全指引和安全意识，定期组织内部相关人员进行应急培训和应急演练，使他们掌握工作职责和应急策略。和程序。",
  yinsibaohu_45:
    "7.1.4 技术措施：可能会使用安全套接层加密等加密技术来传输您的个人数据。",
  yinsibaohu_46:
    "7.1.5 安全措施：为保护您的信息安全，我们承诺使用当前各种通用安全技术和配套管理系统，最大限度地减少您信息的泄露、损坏、误用、未经授权的访问和未经授权的披露。以及变革的风险。例如：通过网络安全层软件（SSL）加密传输，信息加密存储，严格限制数据中心访问。在传输和存储个人敏感信息（包括个人生物识别信息）时，我们将采取加密、权限控制、去标识化、脱敏等安全措施。",
  yinsibaohu_47:
    "7.1.6 其他措施：定期审查我们的个人数据收集、存储和处理程序；并根据必要的原则限制我们的员工和供应商访问您的数据，我们的员工和供应商必须遵守严格的合同保密义务。",
  yinsibaohu_48:
    "7.2 如果您发现我们网站存在任何安全漏洞，请立即与我们联系，以便我们尽快采取相应措施。",
  yinsibaohu_49:
    "7.3 尽管实施了上述技术和安全措施，我们仍不能保证数据在互联网上传输的绝对安全，因此我们不能绝对保证您通过我们的网站提供给我们的个人数据在任何时候都是安全的。对于因未经授权访问您的个人数据而发生的任何事件，我们概不负责，并且我们不负责对在这方面产生或造成的任何损失或损害进行赔偿。",
  yinsibaohu_50: "8. 隐私政策的修订",
  yinsibaohu_51:
    "我们保留随时修改本隐私政策的权利。我们更新并发布新版本的生效日期，以告诉您我们已经修订了隐私政策并突出显示了修订内容。有时我们会发出通知告诉您隐私政策已被修改，但这不是我们的义务。您应定期查看隐私政策并注意其修订。如果您不同意修改后的内容，您应立即停止访问本网站。当隐私政策的更新版本发布时，您继续访问本网站将显示并表明您同意更新后的内容并同意遵守更新后的隐私政策。",
  yinsibaohu_52: "9. 访问、更正和删除您的个人数据",
  yinsibaohu_53:
    "您有权根据要求获取您的个人数据的副本，并确定我们持有的有关您的信息是否准确和最新。如果您的任何个人数据不准确，您可以要求更新您的信息。您也可以请求删除您的个人数据，但我们可能会在某些情况下拒绝您的删除请求，例如出于法律要求或其他法律目的。对于数据访问、更正或删除请求，请联系 support{'@'}demo.com",
  yinsibaohu_54:
    "为响应数据访问、更正或删除请求，我们将验证请求方的身份，以确保他/她在法律上有权提出此类请求。尽管我们的目标是免费响应这些请求，但如果您的请求重复或繁琐，我们保留向您收取合理费用的权利。",
  yinsibaohu_55: "10. 与我们的沟通",
  yinsibaohu_56:
    "10.1 如果您有任何要求和意见，可以发邮件到Demo{'@'}demo.com，这是我们与您沟通的唯一有效的官方邮箱，所以我们没有为您使用有效的联系方式，任何行为或失败不承担任何责任。",
  yinsibaohu_57:
    "10.2 我们仅通过本网站的有效联系方式发布公告和信息或在本网站发布公告，因此对于您对非通过上述方式获取的信息的信任而造成的任何损失，我们不承担任何责任。",
  yinsibaohu_58: "10.3 如果您对我们的隐私政策有任何疑问，请随时与我们联系。",

  xinshouzhidao_tag_1: "稳定币 USDT",
  xinshouzhidao_tag_2: "比特币为何值得投资",
  xinshouzhidao_tag_3: "什么是比特币",

  help_1_1:
    "稳定币是一种旨在维持稳定的市场价格的加密货币。最近，这种类型的数字货币越来越流行，我们现在有许多稳定币项目。",
  help_1_2:
    "许多稳定币的价值固定在其他资产的价格上。尽管大多数货币都与美元挂钩，但还有稳定币与其他加密货币甚至商品（例如白银或黄金）的价格挂钩。通过与现实世界资产挂钩，这些代币避免了由高波动率（在加密货币市场中非常常见）引起的疯狂价格波动。",
  help_1_3: "抵押与非抵押稳定币",
  help_1_4:
    "预计有抵押的稳定币公司将实际持有与其代币挂钩的资产（例如，美元或黄金）。因此，他们根据持股价值发行新的单位。该模型是大多数稳定币的基础。突出的例子包括美元硬币（USDC），Paxos（PAX）和TrueUSD（TUSD），其中每个令牌都以银行账户中持有的资金以1：1的比例支持。因此，这些公司仅在收到等值的法定货币时才发行新的稳定币单位。",
  help_1_5:
    "一些稳定币与其他加密货币挂钩，而不是法定货币或大宗商品，这些通常被称为加密抵押稳定币。这些硬币的钉子是通过过度抵押和稳定机制来维持的。一个著名的例子是DAI，一种在Maker",
  help_1_6:
    "DAO生态系统中铸造的稳定币。 另一方面，非抵押稳定币利用算法来控制代币的供应，以将价格固定在预定水平。这些代币的目标是通过根据市场行为通过算法扩展和收缩其循环供应来维持稳定的价值。",
  help_1_7: "为什么要稳定币？",
  help_1_8:
    "稳定币背后的想法是提供法定货币和加密货币世界的一些优势。当前，稳定币主要用作对冲加密货币市场高波动性的对冲工具，但是根据具体情况，它们也可以用作稳定货币，以提高透明度和分散性。此外，与传统法定货币相比，它们呈现出更快的交易速度和更低的费用-使其对于日常付款和国际转帐非常有用。",
  help_1_9: "狗狗币 Doge",
  help_1_10:
    "狗狗币是一种点对点的去中心化数字货币，也是它进行交易的网络的名称。狗狗币起初是基于2013年流行的一个玩笑。但是，其社区吸引力，启动机制和向社交网络用户提供小费的实用程序很快就得到了大量的追随者。该网络实际上是现已不复存在的Luckycoin的一个分支。",
  help_1_11:
    "Luckycoin本身就是Litecoin的一个分支，它有一个随机的区块奖励，介于1到1百万个代币之间。",
  help_1_12:
    "Dogecoin借用了这种模型，仅每100,000个区块将最大随机奖励减半。 2014年，块奖励结构发生了变化，每年发行固定但稳定减少的DOGE数量。",
  help_1_13: "2015年的另一项变化将奖励定为每块10,000 DOGE。",
  help_1_14:
    "DOGE使用与Litecoin相同的Scrypt工作量证明算法。但是，其最初不一致的区块奖励使它在矿工中不受欢迎。意识到Dogecoin的低哈希率使其很可能成为51％攻击的目标，Litecoin创始人Charlie",
  help_1_15:
    "Lee与Dogecoin的创始人合作将合并挖掘引入网络。这样做可以增强狗狗币的安全性，并允许莱特币矿工在不增加能源消耗的情况下同时开采LTC和DOGE。",
  help_1_16: "挖矿/ Mining ",
  help_1_17:
    "挖矿是指利用电脑硬件计算、记录和验证被称为区块链的数字记录信息的过程。矿工通 过挖矿求解数学难题从而获得创建新区块的记账权以及区块的比特币奖励，由于其工作原理与矿物开采十分相似，故称之为挖矿。目前最常见的方式是通过 PoW 工作量证明 共识机制，第一个解决复杂数学问题的计算机将得到一个新的可记录区块链上信息的 块，同时得到新的比特币。",
  help_1_18: "哈希值/ 散列值/ Hash Values / Hash Codes / Hash Sums / Hashes ",
  help_1_19:
    "哈希值通常用一个短的随机字母和数位组成的字串来代表，是一组任意长度的输入信息通过哈希算法得到的“数据指纹”。因为电脑在底层机器码是采用二进位的模式，因此通过哈希算法得到的任意长度的二进位值映像为较短的固定长度的二进位值，即哈希值。此外，哈希值是一段数据唯一且极其紧凑的数值表示形式，如果通过哈希一段明文得到哈希值，哪怕只更改该段明文。",

  help_2_1_1:
    "对于比特币而言，2021年绝对是一个在其历史上留下浓墨重彩一笔的年份。这一年新年伊始，比特币便迎来了一轮令人瞠目结舌的上涨，短时内接连突破3万美元、4万美元整数关口，随后在4月一举站上6万美元，刷新历史高点。",
  help_2_1_2:
    "与此同时，比特币暴涨、比特币接连刷新历史高点的消息频频登上各大媒体的头版报道，甚至连特斯拉CEO伊隆·马斯克都表明自己已经成了持有比特币的一员。",
  help_2_1_3:
    "若从去年10月比特币行情启动开始计算，在这半年的时间里，比特币的最高涨幅已经达到了惊人的500%，大幅跑赢全球其他主流资产。那么，比特币究竟是何物，为什么能获得这么多的关注？而它又具有哪些投资价值呢？",
  help_2_1_4:
    "一、比特币10年投资回报率远超其他主流资产 2020年，黄金强劲的上涨势头引起了不少媒体的关注，自黑色3月黄金触达1451美元的最低点以来，金价一路走高，截至年底，黄金的年涨幅超过了25%，但从投资回报率的角度来看，比特币2020年的年涨幅为300%，大幅跑赢黄金。 有资深分析师将全球顶级资产十年间的表现收录在一张表格内，表格显示比特币2011年到2021年（截至4月11日）的涨幅为19656348%，是第二名美国纳斯达克100指数的33531倍。这意味着如果你在2011年买入价值100美元的比特币，你在2021年将获得约1966万美元。如果按平均年化回报率来看，比特币的平均年化回报率为227%，比第二名高出了10倍。",
  help_2_1_5:
    "此外，数据还显示，比特币在其历史上仅出现过两次年涨幅是以负值结束的情况，即2014年和2018年，分别下跌了58%和73%，其余时间均是收涨，这也远远优于全球其他资产。",
  help_2_1_6:
    "下图很好地展现了从2019年9月到2021年3月中旬，比特币与黄金、白银以及原油之间的收益率对比，在这期间，原油下跌了10%，虽然黄金和白银分别有44%和72%的涨幅，但在比特币超750%的收益率面前都显得有些逊色。",

  help_2_2_1: "那么比特币为什么会有这么大的投资回报率呢？",
  help_2_2_2: "1）高稀缺性和储藏价值",
  help_2_2_3:
    "①众所周知，比特币总量恒定为2100万枚，目前已有近1870万枚比特币被挖出，但并不是所有挖出的比特币都会在市场上流通，由于记录了比特币的私钥丢失、硬盘损毁，导致很多比特币已经永久消失在网络中了。从下方比特币持有者流动一图可以看出，至少有22%的比特币超过5年没有被移动过了。因此就算比特币被全部挖出，其流动总量也永远不可能达到2100万枚了。",

  help_2_3_1:
    "②比特币此前经历了供不应求的阶段。2020年5月12日，比特币迎来了第三次减半，每个区块的奖励从原先的12.5枚比特币下降至6.25枚。按照比特币平均每10分钟出一个块的速度计算，每天可产出约900枚比特币。而在2020年10月比特币开启上涨模式时，仅灰度一家机构，其比特币日均增持就达到了1286枚，远超同期比特币日产量，因此比特币价格上涨是可以预见的事情。",
  help_2_3_2: "2）挖取比特币需要成本",
  help_2_3_3:
    "很多年前，比特币挖矿还只是一种爱好，我们使用家用电脑也可以挖出比特币，但随着挖矿竞争的日益激烈，专业矿机问世后，个人参与比特币挖矿的成本越来越高，比特币挖矿进入到了一个规模化、集中化的专业时代。从设备采购，寻找优惠电价，矿场选址、搭建，再到专人化管理和后期维护，每一个步骤都需要不菲的资金投入。 比特币每四年一次产量减半，即同等算力下挖取比特币的数量会减少，这意味着单枚比特币的成本会上升。此外，OKLink数据显示，比特币的全网算力一直处于上涨状态，那么算力越多，挖矿难度也就越大，比特币的获取成本也就越高。 比特币在历史上很少会跌破自己的挖矿成本价，一旦跌破了，由于是在亏本挖矿，因此会有部分矿工选择止损离场，这时候算力会下降，挖矿难度也会跟着调低，比特币的成本也会随之下降，因此部分人士认为挖矿成本对于比特币价格具有一定的参考意义。",
  help_2_3_4: "3）抗通胀的价值存储投资品",
  help_2_3_5:
    "由于比特币不依靠特定的发行机构，而是根据固定算法，通过大量计算产生，其“去中心化”、“总量恒定”、“公开透明”等属性，使得它被越来越多的人接受和推崇。 受新冠疫情影响，大部分央行开启了宽松的货币政策，在全球大放水的背景下，通胀预期升温，投资者囤积现金的需求转变为“抗通胀、更高收益”的需求，因此黄金作为“避险之王”脱颖而出。而被称为“数字黄金”的比特币，近年来由于上涨空间远大于黄金，再加上它的稀缺性，与传统资产的低相关性，随着投资渠道的合规化，也是愈发受到机构们的青睐。 目前，我们看到，越来越多的上市公司、私人企业、基金公司开始在其投资组合中加入比特币，除了分散投资风险外，也起到了增进收益的作用。比特币投资正变得日益主流化。摩根大通曾表示，随着千禧一代逐渐成为投资市场更重要的组成部分，而他们更喜欢“数字黄金”而不是传统黄金，比特币可能会超过黄金。 10年前，1枚比特币的价格最高不过30美元，而现在比特币的价值最高站上了6万美元，大幅跑赢了通胀。 不过有部分观点认为，虽然比特币的价格持续走高，但其具有高波动性，投资风险较高。但实际上，随着机构们的纷纷入场和比特币投资工具的日益完善，如比特币ETF的推出，摩根大通分析认为，近期比特币的波动率趋于正常化。此外它相对其他传统资产的关联性正在下降，这令比特币成为更具吸引力的多元投资组合的标的。当然，如果将比特币的时间周期拉长，上文我们也提到过，比特币年涨幅收跌从2011年至今，仅有两次，可以看出投资比特币是一件高性价比的事情。",
  help_2_3_6: "4）多种现实应用场景",
  help_2_3_7:
    "2020年10月，全球知名支付服务提供商PayPal允许客户买卖和持有比特币及其他加密货币，这可能有助于比特币和其它加密数字货币作为可行的支付方法而获得更广泛的采用。2021年3月，特斯拉美国官网支持比特币付款购车，虽比特币支付的方式仅支持美国本土用户，但特斯拉表示未来或将开拓其他市场。 小结：比特币作为区块链的第一个应用，经过多年发展，已经突破了万亿美元市值，成为全球资产排名前8的资产。与此前牛市不同，本轮的比特币牛市是由机构投资者和高净值人士推动的，在全球低利率的背景下，机构们希望通过投资加密货币获取超额回报。比特币与黄金，在非弹性供应、可分割以及转移方面有诸多相似性，近年来更偏向于在价值储备功能上发展，而比特币与传统资产的低相关性和高收益，也将进一步推动金融机构在未来采用比特币。",
  help_2_3_8: "三、比特币仍有增值空间",
  help_2_3_9:
    "1）机构巨头强势入场 早在2019年，华尔街金融巨兽就吹响了入局区块链领域的号角，其中影响力最大的互联网巨头Facebook甚至计划推出加密货币项目Libra，并联合多家媒体、支付公司等，为Libra提供应用场景，虽然此项目因为种种原因暂告一段落，但也可以看出加密货币对于传统世界的影响正在加大。",
  help_2_3_10:
    "2020年年初，「灰度比特币信托」在美国SEC注册成功，并成为首个向SEC报告的加密货币投资工具，这一里程碑事件铺设了机构入场的合规渠道，使比特币对于机构们更具吸引力。此后，灰度便开启了一路“买买买”的模式。自比特币在2020年10月开启全面上涨模式以来，四个月的时间里，灰度的比特币持仓从45万枚增加到了65万枚，新增20万枚。灰度每日的增持速度超过了每日比特币的产量，可见是推动此轮牛市上涨的主因。",
  help_2_3_11:
    "除了灰度等比特币基金公司采买比特币外，上市公司如MicroStrategy、特斯拉、Square等也是大量买入比特币。据Bitcoin Treasuries，当前上市公司、私人企业、基金公司等持有143万余枚比特币，总价值为710亿美元，占比特币总流通量的6.8%。 ",
  help_2_3_12:
    "可以看出，越来越多的公司开始把比特币作为价值储存以及对冲通胀的工具，这将进一步扩大比特币的知名度和影响力，而比特币市场热度的上升又会反映在比特币价格上，因此机构投资的获利空间也会继续增加。",
  help_2_3_13:
    "2）知名人物高调入局，市场热度大增 随着比特币的影响力日益增大，越来越多的知名人士表示自己已参与投资比特币，其中特斯拉CEO伊隆·马斯克在社交媒体Clubhouse的聊天中表示自己是比特币的支持者，并认为比特币即将被传统金融人士广泛接受。NBA达拉斯独行侠老板马克·库班则称比特币是黄金更好的替代品，而且将继续存在，这就是为什么自己拥有比特币以及从未出售的原因。",
  help_2_3_14:
    "数据显示，比特币的链上交易量、活跃地址数等均已成倍跃升，可见市场热度高居不下。",

  help_2_4_1:
    "截至撰稿，比特币总市值已经超过了Facebook、腾讯、阿里巴巴、台积电等知名公司，位列全球资产的第8位，而这也是比特币取得的最高历史排名。 结语：",
  help_2_4_2:
    "从诞生至今，比特币已经走过了12个年头。12年的时间里，比特币从一个极客感兴趣的小众玩物，变成了如今普通投资者也可参与其中的热门投资产品。这期间，比特币遇到了无数次“被死亡”的瞬间，但其背后技术赋予的属性和特征使得比特币的共识日益强大，越来越多的投资者把比特币视为应对通胀风险和美元疲软的对冲工具。历史数据表明，比特币是过去十年间表现最好的资产，而那些一早就拥抱了比特币的人，也都已经收获了比其他任何资产都高的回报率。",
  help_2_4_3: "比特币十年价格走势",

  help_2_5_1:
    "2008年金融危机全面爆发，同年，中本聪在“metzdowd.com（密码朋克）”网站的邮件列表中发表了一篇题为《比特币：一种点对点式的电子现金系统》论文，人称“比特币白皮书”，比特币的概念由此诞生。",
  help_2_5_2:
    "2009年1月3日，比特币的第一个区块“创世区块”被挖出，这标志着比特币网络的启动，也意味着加密资产和区块链运动的开始。需要说明的是，最初的两年比特币并没有在交易市场流通，而是以程序员之间赠送和奖励的形式流转。",
  help_2_5_3: "（一）比特币十年价格波动",
  help_2_5_4:
    "比特币初次交易被记录的标志性事件是2010年5月份，一个程序员用了1万枚比特币交换了两块价值25美元的披萨，这就是比特币历史上有名的“比特币披萨”事件，通过计算得知此时比特币的价格为0.0025美元。",
  help_2_5_5:
    "从0.0025美元到6万美元，比特币是如何一步步走到今天的位置，它又将去向何方？不如我们借此机会一同回顾比特币这数年间的价格走势，分析它上涨或下跌的原因，并从中梳理出些许规律，从而对预判未来比特币的价格走势提供一定的参考。",
  help_2_5_6: "1、比特币第一次大涨",
  help_2_5_7:
    "自1万枚比特币购买两块披萨后，比特币的价格开始走高，数据显示，在2010年7月18日的时候，比特币的价格已经达到了0.06美元，较0.0025美元上涨了23倍。",
  help_2_5_8:
    "比特币价格的水涨船高，也使比特币交易所如雨后春笋般涌现，而当时世界上最大的交易所当属门头沟交易所（Mt.Gox）。2010年11月，比特币价格一度达到了0.5美元，相较于最初的披萨价格，翻了近200倍。",
  help_2_5_9:
    "2011年4月-6月，仅用了2个月的时间，比特币就从0.68美元的价格攀升到了30美元附近，《时代周刊》、《福布斯》等主流媒体都相继发表了关于比特币的文章。",
  help_2_5_10:
    "但好景不长，Mt.Gox交易平台出现了黑客袭击事件，再加上当时市场深度不足，几张卖单下去，价格就无法支撑，于是2011年6月到11月，比特币价格从高点32美元下跌至2美元，跌幅达94%。尽管本次比特币的巨幅震荡劝退了部分人士，但也让更多认同其价值的投资者发现了比特币的潜力，坚定了继续投资的信念。 ",
  help_2_5_11: "2、比特币第二次大涨 ",
  help_2_5_12:
    "经过1年多的蛰伏后，比特币在2013年2月再次突破了30美元。2013年在比特币的历史上有着浓墨重彩的一笔，因为在这一年，比特币“避险资产”的属性被发掘，至此开启了比特币的第二轮牛市。",
  help_2_5_13:
    "2013年，塞浦路斯爆发了严重的债务危机。为了应对危局，塞浦路斯政府最终决定牺牲未保险的储户利益来获得救助金，并对高于10万欧元的存款冻结用于解决债务问题。 政府失当的举措引起了民众极大的恐慌，以及对银行安全性的强烈质疑，此时部分塞浦路斯民众发现了独立于主权货币之外，且处于价格上升周期的比特币，由于比特币“去中心化”、“总量恒定”的属性，让不少民众认为比特币或许是应对此次危机的不二之选，于是他们争相购入比特币。3月1日-4月9日，一个多月的时间里，比特币价格从33美元上涨至令人咂舌的235美元。可惜这样的价格并没有支撑多久，此后比特币价格又回落到了80美元附近。",
  help_2_5_14:
    "但此次事件让更多用户认识到了比特币的价值，比特币价格在2013年年底终于迎来了更大一轮的上涨，从106美元最高飙升至1177美元，这也是历史上一枚比特币价格首次超过1盎司黄金的价格，比特币开启了新的篇章。",
  help_2_5_15:
    "但由于Mt.Gox被盗大量比特币后宣布破产，恐慌情绪弥漫，再加上部分政策性利空落地，因此比特币震荡向下，市场再次进入漫长的熊市。在2013-2015年，比特币价格最多下跌了90%。",
  help_2_5_16: "3、比特币第三次上涨 ",
  help_2_5_17:
    "时间是最好的良药，经过两年时间的调整，比特币的交易市场逐渐恢复。2016年，比特币迎来了第二次减半，再加上以太坊的崛起，区块链行业又一次引起了人们的关注，投资者数量出现明显增长，比特币也开启了第三轮上涨之路。 ",
  help_2_5_18:
    "即使期间经历了比特币第一次分叉以及9·4暴跌事件，但投资者们的热情依旧不减。从2017年11月开始，比特币一路高歌猛进，价格也飙涨到了近2万美元的历史高位。回顾这一年，比特币价格从789美元涨至近2万美元，最高涨幅达到了24倍。比特币跻身千亿市值的行列，也获得了更多主流金融市场及媒体的关注。",
  help_2_5_19:
    "但由于后续利好支撑不足，如区块链应用仅停留在初级阶段，尚未大规模落地，加上市场并不完善，投资工具较少，因此比特币由牛转熊，开启了长达两年的震荡下跌，最低触底3000美元，相较最高点跌幅约83%。 ",
  help_2_5_20:
    "4、比特币第四次上涨 2019年市场回暖，比特币逐渐被机构和大众所熟知。到了2020年，新冠疫情席卷全球，全球市场经济再次出现不确定性，美股多次熔断，经济疲软，以欧美为首的多国央行采用宽松的货币政策刺激经济，面对通货膨胀和美元购买力可能逐步削弱的担忧，投资者们再次将目光落在了具有抗通胀性的比特币身上。",
  help_2_5_21:
    "与以往不同的是推动此次比特币走牛的投资者不再是散户投资者，而是机构们。自灰度比特币基金信托开启“买买买”模式后，比特币价格不断攀升，再加上各大上市公司的涌入，以及投资工具的日益完善，比特币交易价格不断攀升，轻松越过2017年前高，一路来到了6万美元附近。虽然目前比特币仍处于高位震荡区，但多数投资者认为牛市仍将持续。",
  help_2_5_22: "（二）比特币十年价格走势特点",
  help_2_5_23:
    "新生事物的发展总是曲折的，但也是不可战胜的。比特币在仅有的12年历史中，经历了被怀疑——被认同——被给予新的希望——被失望——再次被认同的发展过程，且该过程在每一次打破重塑后变得更加坚固，而这一认知反映到比特币价格和市值上就是高点不断抬升，规模日益庞大。",
  help_2_5_24: "1、比特币是一个值得长期投资的品种",
  help_2_5_25:
    "我们把时间维度拉长，以年为单位来看比特币的价格，可以看出，比特币历史价格处于上升趋势。通过观察比特币历史价格发现比特币经历了四次大涨，第一次最高涨到31.90美元，相比上次0.50美元的高点，涨幅达6280%；第二次大涨的高光时刻达到了1177.19美元，相比上次31.90美元，上涨了3590%；第三次大涨，比特币价格达到了19764.51美元，与上次高点相比，上涨了1579%；第四次牛市还在继续，我们以截至目前的最高点64846.90美元计算，跟上次最高点相比涨幅达到了228%。",
  help_2_5_26:
    "虽然比特币历史上出现过几次明显的价格巨幅波动，但如果把时间线拉长，你会发现这几次涨跌波动幅度在历史的长河中不过如此，实际上，如果我们把比特币的历史高点对应起来，会发现长期持有仍是获利的。比特币一路乘风破浪，不断被市场认同、质疑、修复，其价格也在不断走向新高，刷新着人们的认知。",
  help_2_5_27: "2、跟其他投资品种的历史价格走势相比，比特币的投资回报率更高",
  help_2_5_28:
    "之所以说比特币是一个值得长期投资的品种，除了其历史价格走势呈上升之态外，我们不妨拿比特币的走势与标普500、道琼斯指数、黄金、白银、原油的投资收益对比一下。",

  help_2_6_1:
    "上图可以看出，2021年初到3月中旬，原油下跌10%，黄金和白银分别上涨了44%和72%，但比特币再次期间却上涨了754%，收益惊人，远远把其他投资品种甩在了身后。",
  help_2_6_2:
    "在全球经济充满不确定的情况下，比特币凭借自身价值优势走出了自己独特的行情，欧易OKEx官方平台显示比特币最高现货价格达64846.9美元，让人们重新认识其价值，再一次见识到比特币投资的魅力。",
  help_2_6_3: "（三）比特币十年价格走势对投资者的启发",
  help_2_6_4:
    "以史为鉴！回顾历史是为了更好的预测未来。过去比特币的时间周期和价格波动是投资者们可以参考的重要依据，发现总结其中的规律，能对投资者的未来决策起到一定的作用。",
  help_2_6_5:
    "启发一：将时间周期拉长，比特币的价格是持续上涨的，尽管短期内存在价格波动，但许多认识到其价值的投资者会选择长期持有。",
  help_2_6_6:
    "启发二：比特币剧烈拉升之后会有下跌风险，投资者可根据历史比特币价格的涨跌周期把控风险。",
  help_2_6_7:
    "启发三：如果投资者买在了比特币现货高点，也不用过分担心。根据比特币价格走势来看，只要耐心等待比特币下一个新高的到来，即可守得云开见月明。",
  help_2_6_8:
    "正如上文所说，本次比特币牛市与以往不同的是，主要推动者不再是散户投资者，而是传统金融机构、知名投资人，并且他们对比特币的未来都持积极态度。",
  help_2_6_9:
    "经统计持有比特币的机构共计33个，其中上市公司约17家，非上市公司4家，基金12支。另外，一些国际互联网巨头，如微软、PayPal、overstock、万事达卡等都已支持比特币支付，而这些力量还在不断壮大。",
  help_2_6_10: "投资比特币，或许是一个不错的选择！",
  help_2_6_11:
    "事物的发展是前进性与曲折性的统一。通过回顾比特币历史价格走势，加密圈已经走出最初的的浮躁盲目阶段，加密资产的投资环境日益合规，投资工具日渐完善，上市公司、大型机构等纷纷进场，我们有理由相信，比特币正一步步走向主流。历史总是惊人的相似，但绝不会重演，只要操作得当，就会拥有远超传统股市的投资回报率，这也是新生投资市场展现的惊人发展潜力及魅力!",
  help_2_6_12: "一、合约交易是什么？",
  help_2_6_13:
    "前文介绍了如何进行现货交易赚取币价上涨带来收益，实际上除此之外，投资者可以通过买入做多或卖出做空的合约交易，获取“标的”价格涨跌所产生的收益。例如，当看涨BTC并做多时，BTC价格上涨会带来盈利，下跌会带来亏损；反之，看跌BTC并做空时，BTC价格上涨反而会带来亏损，下跌则会带来盈利。因此，比特币下跌时也有获得收益的机会，通过合约交易赚取涨跌幅收益。",
  help_2_6_14:
    "根据有无到期交割日提供交割合约和永续合约两种合约产品。交割合约具有交割日期，合约到期且未平仓时，不论合约带来盈利情况如何，都会按照指数价格最后一小时的算术平均价进行平仓，根据交割日期，交割合约又分为当周、次周、当季、次季交割合约。而永续合约没有交割日，永不到期，因对标的价差回归合理的期望，如看涨方用户更多，看涨方需支付资金费至看跌方，看跌方获得资金费收益；如看跌方用户更多，看跌方需支付资金费至看涨方，看涨方获得资金费收益。",
  help_2_6_15:
    "在交割合约和永续合约这两个大的模块中又可以根据保证金类型，细分为USDT保证金交割合约，币本位保证金交割合约；USDT保证金永续合约，币本位保证金永续合约。根据合约价格按一定比率交纳的作为履行合约的财力担保的少量资金即为合约保证金。保证金类型的区分，让用户可以在交易时自由选择基础数字货币USDT作为保证金还是选择币对对应的币种为保证金。",
  help_2_6_16: "风险越高收益越大，杠杆交易入门",
  help_2_6_17:
    "二、币币杠杆是什么？ 币币杠杆交易，是指利用自持本金通过平台借币，以撬动多倍资金赚取到更多的价差，最大的赋能“币币交易”。 目前币币杠杆交易最高可操作本金10倍仓位，使收益放大十倍，当然反之亏损也放大十倍，使用杠杆交易请把控好风险。",
  help_2_6_18:
    "三、币币杠杆可以做什么？ 1.做多币种，利用本金加杠杆借币，本金和借来的币都买成另一种币，待涨至理想价位“卖出”，还借币及利息后，剩余部分为赚取的收益； 2.做空币种，交易不只有“持有待涨”和“空仓看跌”两种选择，您还可以借币“卖出”，待币价下跌至理想价位“买入”币，还币还息，赚取“空向”收益。 统一账户将币币杠杆操作进行了精简，将借币、买币/卖币、卖币/买币、还币四步操作精简至两步操作：买入/卖出，平仓，通过更简单的操作进行币币杠杆交易。 说明： 币币杠杆交易按小时计息，降低借币成本 借贷日利率每小时更新，根据供需变化每小时动态变化 借入方借币成功时可锁定利率24小时，其后借币利率每24小时更新一次 每8小时强制还息一次，不限借币期限",

  help_3_1_1:
    "2008年，中本聪的一篇论文《比特币：一种点对点式的电子现金系统》横空出世，此篇论文也为比特币的诞生打下了基础。作为运用加密原理构建的第一个数字货币，比特币由于总量有限的特点，具有类似黄金的属性，多年来，其价值一直处于升值的状态。",
  help_3_1_2:
    "十二年的时间里，比特币从一文不值到2021年突破6万美元，这个世界见证着它从一个小众极客流行的边缘新生事物，演变成了如今难以被主流忽视的金融资产。未来，随着比特币网络和整个加密生态的发展壮大，关于比特币的精彩故事还将继续上演。",
  help_3_1_3: "一、比特币简介",
  help_3_1_4:
    "2008年10月31日，中本聪首次提出了比特币的概念。2009年1月3日，他开发出了首个实现比特币算法的客户端程序，第一枚比特币由此诞生。",
  help_3_1_5:
    "比特币，英文名为Bitcoin，简称BTC，最初是作为“货币”而被构造，但现在多被定义为是一种特定的虚拟资产，对应持有者在现实生活中实际享有的财产，具有使用价值和交换价值。",

  help_3_2_1: "二、比特币的产生原理",
  help_3_2_2:
    "比特币是一种基于去中心化，采用点对点网络与共识主动性，开放源代码，以区块链作为底层技术的加密货币。它解决了在没有中心机构的情况下，总量恒定的数字资产发行和流通的问题，创建了一套去中心化的电子记账系统。",
  help_3_2_3:
    "与法定货币不同，比特币不由任何机构控制或发行，它的发行方式、速率和规模一开始就已经被写入程序，不可更改。与我们平日里的记账不同，例如我们在银行存取金钱是由银行记账，其背后依赖的是国家信用，而比特币提供了另一种方式，即参与者共同记账，实时同步账本。由于人手一本账本，因此极大避免了交易被伪造的可能，使得交易更加透明、安全。",
  help_3_2_4:
    "在比特币系统中，维护账本安全的人被叫做矿工，而记账的过程就是挖矿。矿工平均每10分钟就会把产生的交易打包到区块中。为了鼓励矿工记账，比特币有自己的一套激励机制。",
  help_3_2_5:
    "可以这么理解，比特币被存放在不同的区块里，而挖出区块的方式是破解一个复杂的数学谜题，矿工们谁先解出谜题的答案，并把这个消息迅速广播出去，谁就能获得所在区块的比特币。",
  help_3_2_6:
    "由于交易需矿工打包到区块，并经过全网确认方可生效，因此交易发起方会支付一定的手续费给矿工。此外，收取手续费还有另一层原因，那就是比特币总量恒定，为2100万枚，当比特币全部被挖出后，新的区块就不会产生任何区块奖励了，因此手续费是激励矿工继续记账的一种方式。",
  help_3_2_7: "三、比特币的交易方式 这里仅介绍比特币的链上交易方式。",
  help_3_2_8:
    "交易发起方创建一笔交易并使用私钥对这笔交易进行签名，这个签名表示了比特币所有者对交易的许可，同时也确保了交易发生后不会被他人篡改；之后，这笔交易将被广播到整个比特币网络中，等待确认。",
  help_3_2_9:
    "当矿工接收到这些交易请求后，会将交易打包并上传到整个区块链当中；当整个网络中有超过六个节点对这些交易进行确认，那么比特币的转账就完成了。交易完成后，这笔交易将永久被保存在区块链上，而比特币接收方也将获得这笔资金的所有权。",
  help_3_2_10: "四、比特币的特点",
  help_3_2_11:
    "1）去中心化 在比特币网络里，发行和交易都不需要中心化机构的介入，由计算机自动执行。这是一种由多方平等维护的组织运作方式，在比特币网络中，所有参与者都是权力平等的独立个体，没有任何一个参与者掌握话语权，或者可以影响其他参与者的决定。任何参与者的进入或离开，对其他参与者或整个系统都不会产生影响。",
  help_3_2_12:
    "2）公开透明、不可篡改 链上关于比特币的任何交易行为都是透明可查，且这些交易数据无法被篡改。不过虽然交易是公开透明和可追溯的，但是交易者身份是匿名的，我们无法通过链上的地址获取到交易者现实生活中对应的身份。",
  help_3_2_13:
    "3）全球流通 比特币交易无国界限制，在全球范围内均可流通，通过互联网，世界上的任何一个节点都可以进行比特币交易。",
  help_3_2_14:
    "4）总量恒定 比特币的总量是恒定的，为2100万枚，比特币网络每10分钟释放出一定数量的比特币，预计将在2140年会被全部挖完。总量恒定的特性赋予了比特币更多的投资价值和投资空间，而经过漫长的历史进程，很多比特币永远丢失在历史的洪流中，这也增加了比特币的稀缺属性。",
  help_3_2_15:
    "5）减半机制 比特币减半指的是每4年其产量减半，意味着在同样算力的情况下，每个区块奖励的比特币数量将减少一半。比特币诞生至今，已经先后完成了三次减半，区块奖励从50枚比特币降低到了如今的6.25枚。",
  help_3_2_16:
    "五、比特币的价值/市值 比特币也被称为“数字黄金”，因总量恒定带来的稀缺和抗通缩的特性，使得其逐渐被投资者视为保值产品和避险资产。",
  help_3_2_17:
    "比特币作为一种划时代的产物和区块链的首次应用，在加密资产领域有着举足轻重的地位。Coinmarketcap 数据显示，比特币的市值占据了加密货币总市值的大半江山。另外，在比特币突破万亿市值后，其已经达到了黄金总市值的10%，并超越了特斯拉、Facebook等一众知名企业。",
  help_3_2_18:
    "比特币市值的增长反映了其持续扩大的影响力，正如花旗银行表示比特币正处于跻身主流的临界点，摩根大通、摩根士丹利、富达等传统金融机构都开始推出关于比特币的产品，可以看出比特币正成为一股不容忽视的力量，影响着传统金融世界。再加上Visa、PayPal、万事达卡、Square等支付巨头的介入，也将进一步拓展比特币的覆盖人群，为后市发展带来积极影响。",
  help_3_2_19:
    "毋庸置疑的是，机构用户对于比特币的兴趣与日浓厚，越来越多的机构投资者认为，比特币可以对冲通胀、分散投资组合，以及充当传统政府债券无法提供的避风港，因此比特币成为主流资产将指日可待。",
  help_3_2_20:
    "六、如何获得比特币 获取比特币有多种方式，市场常见的为挖矿获得、直接购买、空投奖励。",
  help_3_2_21:
    "1）挖矿获得 挖矿是最早获得比特币的方式，也是比特币产生的源头。挖矿需通过专业矿机设备，挖矿所得的比特币会直接打入比特币钱包。由于比特币价格上涨，全网算力不断增加，挖矿竞争激烈，因此矿工们对于矿机的要求是越来越高，矿机的迭代速度也是不断加快。为了实现算力和能耗比的最大化，矿机的技术含量提高，而这也导致了矿机价格变得愈发昂贵。除此之外，采购矿机、矿场选址也会面临诸多风险，因此挖矿的门槛和成本都比较高，故普通投资者一般不会采用此方式获取比特币。",
  help_3_2_22:
    "2）直接购买 直接购买多发生在二级市场，也就是交易所，投资者可以通过交易所，如欧易Demo 购买比特币。大型交易所由于流动性佳，市场深度良好，因此对于新手投资者是一种更为友好的获取比特币的方式。 此外，用户可以在场外直接购买比特币，但因缺乏担保，存在较大风险，需谨慎选择。",
  help_3_2_23:
    "3）空投奖励 比特币在诞生之初就被用于稀有物品赠送或奖励，而为了达到推广产品、回馈用户等目的，一些平台会举办比特币空投活动，用户可以通过这些活动获得比特币。 七、比特币分叉 在区块链的世界中，所有人都遵循着同一套规则，因为去中心化的世界里不存在绝对权威，所以遇到分歧时，会有无法达成统一共识的可能，而这也会导致部分人提出新的规则。此时网络中会出现同时基于新旧两种规则的区块链，这就是发生了分叉。",
  help_3_2_24:
    "分叉分为软分叉和硬分叉，软分叉是临时性分叉，即所有新规则下认为合法的区块，旧规则也认为合法，旧规则也接受新规则下创建的区块，新旧规则是兼容的。 硬分叉是区块链发生永久性分歧，旧规则不会接受新规则创建下的合法区块，认为新规则的合法区块是不合法的，而新规则也不接受旧规则创建的区块。一般硬分叉后，会出现新的币种，但不是所有的分叉币都能成功占领市场，新分叉出来的币成功与否完全取决于其捕捉市场价值的能力。",
  help_3_2_25:
    "2017年8月1日，因扩容之争比特币发生了第一次分叉，分叉产生的新币种为比特币现金（BCH）。原本持有比特币的人，在分叉完成后将会自动获得分叉币。在随后几个月的时间里，比特币又发生了多起分叉事件，产生了如BTG、BCD等多个分叉币。 人们常说互联网的伟大在于让人类跨越空间的障碍，与任何地方都能进行交流，实现信息的全球化和自由流通。比特币的出现就是为了解决货币流通和价值转移的问题，作为一种支付手段，它的目的就是让价值同信息一样自由流通。 ",
  help_3_2_26:
    "最后，与前几轮牛市明显不同的是，比特币在本轮牛市中由于合规渠道的铺设，传统机构们的进场，以及投资工具的日益丰富，其内核早已改变，价值支撑也变得更加多元，在可预见的范围内，我们正见证着比特币的主流化发展。",
  help_3_2_27:
    "一文读懂比特币与区块链的关系 自2020年下半年开启上涨模式以来，比特币凭借着亮眼的表现成功出圈，引起了全球投资者们的极大兴趣。一提起比特币，很多人都会想到区块链，那么，什么是比特币？什么是区块链？二者的关系又是如何？",
  help_3_2_28:
    "（一）什么是比特币 比特币是一种点对点（Peer to Peer，P2P）形式的去中心化加密货币，点对点的传输意味着是一个去中心化的支付系统。比特币的概念最初是由一个名叫中本聪的人在2008年10月31日提出，2009年1月3日，中本聪用个人电脑挖出了世界上第一批比特币，由此正式宣告了比特币的诞生。",
  help_3_2_29:
    "比特币的特别之处在于它是一个点对点、去中心化、全球通用、无排他性，且基于区块链作为支付技术的加密货币。比特币不依赖于任何机构或个人发行，而是通过工作量证明机制，大量计算产生，也就是俗称的“挖矿”。 ",
  help_3_2_30:
    "比特币的使用需要整个点对点网络中众多节点构成的分布式数据库来确认、验证并记录所有交易。比特币的总量有限，只有2100万枚，目前已经被挖出了1869万余枚，预计到了2140年所有的比特币都会被挖出。",
  help_3_2_31: "通常来说，比特币具有如下特性：",
  help_3_2_32:
    "1、去中心化 比特币由多方平等维护，不受中心化控制，所有参与者都是权力平等的独立个体。在比特币网络内，没有任何一个参与者掌握话语权或影响其他参与者的决定，任何参与者皆可自由进出，不会对整个系统和其他参与者产生影响。",
  help_3_2_33:
    "2、公开透明、不可篡改 比特币的系统是开放的，数据对所有节点公开，任何节点都能够拥有全网的总账本，因此整个系统的信息高度透明。由于比特币的底层技术区块链，其数据结构存储了创世区块后的所有历史数据，因此区块链上的任意一条数据都可以通过链式结构追溯其本源。比特币的任何信息经由共识添加进区块链后，就被所有节点共同记录，并通过密码学保证其前后互相关联，由此篡改的难度和成本会非常高。",
  help_3_2_34:
    "3、全球流通 比特币交易无国界限制，在全球范围内均可流通，通过区块链网络，世界上任何一个节点都可以进行比特币交易。 ",
  help_3_2_35:
    "4、总量恒定 比特币恒定发行2100万枚。总量恒定的特性赋予了比特币“数字黄金”的特性，再加上经过多年，部分比特币由于私钥丢失或是硬盘损毁等各种因素已经被彻底锁定，无法再流通，这也使得比特币变得更加稀缺且更具有投资价值。",

  help_3_3_1: "5、减半机制",
  help_3_3_2:
    "比特币的发行方式是通过挖矿产生。简单理解，比特币被存放在不同的区块里，挖出区块的方式是破解一个复杂的数学谜题，谁先解出谜题的答案，并把这个消息迅速广播出去，经全网确认后，就可获得所在区块的奖励，这被称为挖矿奖励。",
  help_3_3_3:
    "比特币中规定，每挖出21万个区块（约4年），后面的区块产量就得减半。平均每10分钟会有一个区块被挖出，头四年每个区块内含有50个比特币，经过三次减半后，现在每个区块内的比特币为6.25个。为了保证平均出块时间在10分钟，比特币在挖矿规则内又添加了难度调整，即每2016个区块会调整一次数学谜题的难度。",
  help_3_3_4:
    "（二）什么是区块链 比特币被创造出来之前，还没有“区块链”这一名词，而是随着比特币价格大涨以及比特币系统长期稳定运行，人们才开始关心比特币背后的技术，最后将其命名为“区块链”。",
  help_3_3_5:
    "区块链本质是一组持续增长且前后相关联的数据记录列表。我们可以把区块链看作是一个收录了所有交易的账本，账本的第二页会将第一页的内容进行总结，并继续记录本页发生的交易信息。为了方便查证，账本每页在记录的时候还会标上时间。第三页在标注时间后，会将第二页记录的所有内容进行总结，并同样继续记录本页发生的交易信息，第四页、第五页由此类推，因此这种链式结构就很好地将账本串联了起来。",
  help_3_3_6:
    "需要说明的是，区块链并不是一种单一、全新的技术，而是多种现有技术整合的结果，我们可以从狭义和广义两个层面来理解区块链。狭义上，区块链是一个以区块为基本单位的链式数据结构，区块中利用数字摘要对之前的交易历史进行校验，适合分布式记账场景下防篡改、可拓展等需求。广义上，区块链还指代基于区块链结构实现的分布式存储、共识机制、密码学原理、智能合约等。",
  help_3_3_7: "1、分布式存储",
  help_3_3_8:
    "分布式存储指的是区块链的链式结构并非仅有一人（节点）串联，而是一个公开、透明、无中心程序，由一个称作“共识机制”的方式决定由谁来串联。通过分布式节点的存储资源，对全网全节点进行存储同步，并通过相应的共识技术保证内部节点对存储内容更改的有效性，维护一个完整、可查找的数据库。分布式存储具有可拓展、低成本、高性能、易用性等特点。",
  help_3_3_9: "2、共识机制",
  help_3_3_10:
    "由于点对点网络存在较高的网络延迟，各个节点观察到的事务先后顺序不一定完全一致，因此区块链系统需设计一种机制，对差不多时间发生的事务的先后顺序进行共识，这种在一个时间段内对事务的先后顺序达成共识的算法被成为“共识机制”。目前常见的几种共识机制如工作量证明机制（Proof of Work，PoW）、权益证明机制（Proof of Stake，PoS）、权益委托证明机制（Delegated Proof of Stake，DPoS）等，比特币采用的就是PoW这一共识机制。",
  help_3_3_11: "3、密码学原理",
  help_3_3_12:
    "密码学是数学和计算机科学的分支，同时其原理大量涉及信息论。区块链中的密码学原理应用是为了保证数据、价值传递及访问的安全性，包括哈希算法、椭圆曲线算法、非对称加密、Base58编码等，这些原理都是通过一系列复杂的运算来确保区块链上的数据安全。",
  help_3_3_13: "4、智能合约",
  help_3_3_14:
    "早在1994年互联网刚出现的时候，智能合约的概念就已经被Nick Szabo提了出来，直到近几年随着区块链技术的发展，它才逐渐被社会所熟悉。智能合约指的是一套以数字形式定义的承诺，包括合约参与方可以在上面执行这些承诺的协议，它的概念具备了承诺、协议、数字形式三大要素。",
  help_3_3_15:
    "承诺是合约参与方同意的权利和义务，这些承诺定义了合约的本质和目的；协议是技术实现，在这个基础上，合约承诺得以实现，或是合约承诺被记录下来；数字形式意味着合约必须以计算机可读的代码写入，建立的智能合约是由一台计算机或是计算机网络执行的。智能合约工作的原理是当一个预先编好的条件被触发时，计算机会立刻执行相应的合同条款，而不需要依赖第三方执行合约。",
  help_3_3_16:
    "智能合约这么早被提出，最终却是在区块链上才得以广泛应用，主要原因是区块链解决了智能合约运行最为关键的信任问题。现实世界中，合约无论是写在纸上或是记录在代码里，都存在着被篡改或是被黑客攻击的风险，但区块链技术提供了一个去中心化、不可篡改、可追溯、安全透明的系统，解决了上述问题。",
  help_3_3_17:
    "（三）区块链与比特币的关系 2008年金融危机全面爆发，比特币的创始人中本聪想要设计一套不受中心化机构控制的电子货币，在构思底层基础架构的时候，他做了一个非常重要的决定：抛弃传统中心化数据库模型，在借鉴前人的基础上，设计出了一套强去中心化的底层机制。这套机制人人皆可参与，权限平等，没有中心化的团队或者机构干预，数据一旦记录，完全无法更改。随着时间的推移，人们发现比特币这套机制的优势越来越明显，即使创始人消失了也能稳定地运行下去，于是大家就把这套底层机制单拎出来研究，并给它命名为“区块链”。",

  help_3_4_1:
    "综合来看，比特币与区块链的关系可用两点论述，第一区块链技术是比特币的底层技术，第二比特币是基于区块链技术的第一个应用，也是目前最成功的一个应用。",
  help_3_4_2:
    "（1）比特币是区块链技术的第一个应用 比特币被创造出来后，迅速受到了热捧，价格暴涨后引得人们开始关注其底层技术。在深入研究后，人们发现这一技术可以被应用到诸多领域，后来这一技术就被命名为区块链技术。",
  help_3_4_3: "目前根据区块链的发展历程将其定义为区块链1.0、2.0和3.0时代。",
  help_3_4_4:
    "区块链1.0时代仅仅指的是支撑比特币系统运转的底层技术架构，是狭义的区块链。在这个阶段，比特币的目标是取代传统金融系统，探索成为全球支付货币的可行性。这一时间冒出来的关于区块链的拓展也多是围绕针对比特币的改进方案。",
  help_3_4_5:
    "2014年前后，Vitalik Buterin用智能合约把比特币技术架构中的“去中心化、公开透明、共识机制、代币模型”等特性抽象了出来，升级成了区块链2.0，广义上的区块链概念由此诞生。区块链2.0是可编程金融，是经济、市场和金融领域的区块链应用 到了区块链3.0，技术的发展能够满足更加复杂的商业逻辑，并将应用场景从金融扩展至各行各业，“区块链+”基本上覆盖了生活的方方面面，包括影视版权、食品安全、医疗健康、物流、选举投票、公益等。",
  help_3_4_6:
    "整体而言，区块链从1.0到2.0再到如今的3.0，整个迭代过程持续了10年以上，如果说区块链1.0是区块链技术的萌芽，那么2.0就是区块链与金融，即区块链被认为最有可能率先落地的场景上突破，到了区块链3.0则是全面爆发，推动更大的产业改革。",
  help_3_4_7:
    "（2）比特币被赋予了支付以外更强大的功能 经过十余年发展，比特币在全球范围内形成了强大的共识，成了加密世界数千种资产锚定的价值资产。",
  help_3_4_8:
    "因其稀缺性和通缩的发行机制，越来越多人将比特币视为“数字黄金”。由于比特币与其他资产之间的关联度较低，在新冠疫情爆发后，出于通胀预期和寻找高收益资产的目的，比特币被越来越多的主流机构接受，成了他们分散投资风险、实现资产多元化的投资标的。截至目前，全球至少有130个国家已经发布了关于比特币的法律或政策，术语、定义、风险警示、纳税等都被纳入监管范围。除了现货市场外，围绕比特币的衍生品市场，如期权、ETF等也在蓬勃发展，市场日益成熟。",

  help_3_5_1:
    "比特币设计的初衷是为了应对现有金融体系存在的弊端，其基于加密算法的生成办法解决了信任问题，但经过十余年的发展，比特币巩固了其不可撼动的共识，人们对于加密资产的信心不断增强，对于那些陷入困境的新兴市场而言，比特币已然变成了一种价值存储手段。",

  yijianmaibi: "一键买币",
  licai_1: "{TITLE} 基金理财，致力于提高用户收益",
  licai_2: "利用闲置数字货币，赚取额外收益",
  kuangchi_1: "{TITLE} 矿池理财，提升收益如此简单",
  kuangchi_2: "矿机生币，抢赚新机",
  OnlyDisplayAndPurchase: "仅展示可购",
  MatchMyAssets: "匹配我的资产",

  shiyongtiaokuan: "使用条款",

  language: "简体中文",

  shangchuanfukuanpingzheng: "上传付款凭证",
  fukuanpingzheng: "付款凭证",
  xianhuolishi: "现货历史",

  //   三、报名
  //   3.1、注册资格
  //   您确认并承诺：当您完成注册程序或以本网站允许的其他方式实际使用本网站提供的服务时，您应具有签署本协议并按照适用法律要求使用本网站服务的能力自然人、法人或其他组织。一旦您点击同意注册按钮，即表示您或您的授权代理人已同意协议内容，该代理人将注册并使用本网站的服务。如您不具备上述主体资格，由此产生的一切后果由您和您的授权代理人承担，本公司保留注销或永久冻结您的账户，并追究您和您的授权代理人责任的权利。
  //   3.2. 注册目的
  //   您确认并承诺，您在本网站的注册并非以违反法律法规或扰乱本网站数字资产交易秩序为目的。
  //   3.3. 注册过程
  //   3.3.1. 您同意按照本网站用户注册页面的要求提供有效的邮箱、手机号码等信息。您可以使用您提供或确认的电子邮件、手机号码或本网站允许的其他方式进入本网站。如有必要，根据不同司法管辖区的相关法律法规，您必须按照法律法规和隐私条款和反洗钱条款的要求提供您的真实姓名、身份证等相关信息，并不断更新注册信息以符合及时、详细和准确的索赔要求。所有输入的原始信息将被引用为注册信息。您对此类信息的真实性、完整性和准确性负责，并承担由此产生的任何直接或间接损失和不利后果。
  //   3.3.2. 如果您所在主权国家或地区的法律、法规、规章、命令等规定对手机号码有实名要求，您同意通过实名注册的方式提供已注册的手机号码，如果您不按照规定提供符合规定，因此您的任何直接或间接损失和不利后果均应由您承担。
  //   3.3.3. 您提供注册所需信息合法、完整、有效，并经验证有权获取本网站账号和密码。当您获得本网站的账号和密码时，即视为注册成功，您可以在本网站上以会员身份登录。
  //   3.3.4. 您同意接收本网站发送的与本网站管理和运营相关的电子邮件和/或短信。
  //   四、服务
  //   本网站仅为您通过本网站进行数字资产交易活动（包括但不限于数字资产交易等服务）提供在线交易平台服务。本网站本身不作为买方或卖方参与数字资产的买卖；本网站不提供任何国家的法币存取相关服务。
  //   4.1 服务内容
  //   4.1.1. 您有权在本网站浏览各种数字资产产品的实时行情和交易信息，并有权通过本网站提交数字资产交易指令和完成数字资产交易。
  //   4.1.2. 您有权在本网站上查看您在本网站会员账户下的信息，并有权使用本网站提供的功能进行操作。
  //   4.1.3. 您有权按照本网站公布的活动规则参与本网站组织的网站活动。
  //   4.1.4. 本网站承诺为您提供其他服务。
  //   4.2. 服务规则 您承诺遵守以下本网站服务规则：
  //   4.2.1. 您应遵守法律、法规和政策要求，确保您账户中所有数字资产来源的合法性，不得从事非法或其他损害本网站或第三方在本网站或使用本网站的权益的行为。本网站的服务 发送或接收任何非法、违法或侵犯他人权益的信息，发送或接收传销或其他有害信息或陈述，使用或伪造本网站的电子邮件标头信息等活动未经本网站授权的网站等。
  //   4.2.2. 您应遵守所有与网络服务相关的网络协议、规定和程序，正确使用和保管您在本网站上的账户、登录密码、资金密码、注册时绑定的手机号码、手机号等。手机收到的手机验证码的安全性。您对在本网站使用您的账户和登录密码、资金密码、手机验证码的任何操作和后果承担全部责任。当您发现本网站账号、登录密码或资金密码、验证码被第三方未经其授权使用，或存在其他账号安全问题时，您应立即有效通知本网站，并要求本网站暂停本网站帐号的服务。本网站有权在合理的时间内对您的请求采取行动，但本网站对采取行动前已经发生的后果（包括但不限于您的任何损失）不承担任何责任。未经本网站同意，您不得将本网站账户给予、借用、出租、转让或以其他方式处分给他人。
  //   4.2.3. 您同意以您的帐号和密码在本网站上发生的一切活动（包括但不限于信息披露、发布信息、在线点击同意或提交各种规则和协议、在线续订协议或购买服务等）承担责任.
  //   4.2.4. 您在本网站进行数字资产交易时，不得恶意干扰数字资产交易的正常进行或扰乱交易秩序；您不得将本网站用于任何非法目的；您不得以任何技术手段或其他方式干扰本网站的正常运行或干扰其他用户使用本网站的服务；不得以虚构事实等方式恶意诽谤本网站商誉。
  //   4.2.5. 如您因网上交易与其他用户发生纠纷，不得通过司法或行政以外的渠道要求本网站提供相关信息。
  //   4.2.6. 在您使用本网站提供的服务期间，您将自行判断并承担所有应税税费，以及所有硬件、软件、服务和其他产生的费用。
  //   4.2.7. 您应遵守本网站不时发布和更新的本协议及其他服务条款和操作规则，并有权随时终止使用本网站提供的服务。
  //   4.3. 产品规则
  //   4.3.1 浏览交易信息
  //   您在本网站浏览交易信息时，应仔细阅读交易信息中包含的全部内容，包括但不限于价格、委托金额、手续费、买入或卖出方向，您完全接受所包含的全部内容在交易信息中。您可以点击按钮进行交易。
  //   4.3. 2 提交佣金
  //   浏览交易信息并确认无误后，即可提交交易订单。您提交交易委托后，即授权本网站代表您进行相应的交易撮合。当有符合您委托价格的交易时，本网站将自动完成撮合交易，恕不另行通知。
  //   4.3.3 查看交易明细
  //   您可以通过您的账户查看相应的交易记录。
  //   4.3.4 委托的撤销/修改
  //   您有权在交易结束前随时撤销或修改佣金。
  //   5、本网站的权利和义务
  //   5.1. 如果您不具备本协议规定的注册资格，本网站有权拒绝您的注册。对于已经注册的，本网站有权注销您的会员账户，本网站保留向您或您的授权代理人追究责任的权利。同时，本网站保留在任何其他情况下决定是否接受您的注册的权利。
  //   5.2. 根据本网站自行判断，本网站在发现您或您的关联账户用户不适合进行高风险投资时，有权暂停或终止您的账户及所有关联账户的使用。
  //   5.3. 当本网站发现账户用户不是账户初始注册人时，有权暂停或终止账户的使用。
  //   5.4. 本网站通过技术检测、人工抽样等方式合理怀疑您提供的信息错误、不真实、无效或不完整时，有权通知您更正或更新信息或暂停或终止提供本网站服务。测试方法。
  //   5.5. 本网站在发现本网站显示的任何信息存在明显错误时，有权更正该信息。
  //   5.6. 本网站保留随时修改、暂停或终止本网站服务的权利。本网站无需提前通知您行使修改或暂停服务的权利；如果本网站终止本网站的一项或多项服务，本网站的终止自本网站发布终止公告之日起生效。
  //   5.7. 本网站应采取必要的技术手段和管理措施，保障本网站的正常运行，提供必要、可靠的交易环境和交易服务，维护数字资产交易秩序。
  //   5.8. 如果您连续一年未使用本网站会员账号和密码登录本网站，本网站有权注销您在本网站的账号。账号注销后，本网站有权将相应的会员名开放给其他用户进行注册。
  //   5.9. 本网站通过加强技术投入和完善安全防范措施，保护您的数字资产安全。当您的账户存在可预见的安全风险时，有义务提前通知您。
  //   5.10. 本网站有权随时删除本网站上各种不符合法律法规或本网站规定的内容和信息，本网站行使该等权利无需事先通知您。
  //   5.11. 本网站有权根据您所属主权国家或地区的法律、法规、规章和命令，向您索取更多信息或资料，并采取合理措施满足当地法规的要求。, 您有义务配合；本网站有权根据您所在主权国家或地区的法律、法规、规则和命令，暂停或永久停止向您开放本网站及其部分或全部服务。
  //   6. 补偿
  //   6.1. 在任何情况下，我们对您直接损害的责任不会超过您因使用本网站服务而产生的三 (3) 个月的总费用。
  //   6.2 如您违反本协议或其他法律法规，您必须至少赔偿我们200万美元并承担由此产生的所有费用（包括律师费等）。如果不足以弥补实际损失，则必须弥补。
  //   7. 寻求禁令救济的权利
  //   我们和您都承认，针对违约或可能违约的普通法救济措施可能不足以弥补我们遭受的所有损失，因此未违约方有权寻求禁令救济和普通法或衡平法在违约或可能违约的情况下。法律允许的所有其他补救措施。
  //   8. 责任限制和豁免
  //   8.1. 您理解并同意，在任何情况下，我们不对以下事项负责：
  //   8.1.1. 收入损失；
  //   8.1.2. 交易利润或合约亏损；
  //   8.1.3 业务中断
  //   8.1.4. 预期可挽救的货币损失；
  //   8.1.5. 信息丢失；
  //   8.1.6. 失去机会、商誉或声誉；
  //   8.1.7. 数据损坏或丢失；
  //   8.1.8. 购买替代产品或服务的成本；
  //   8.1.9. 因侵权（包括疏忽）、违约或任何其他原因造成的任何间接、特殊或附带损失或损害，无论该等损失或损害我们能否合理预见；无论我们是否已事先通知此类损失或损坏的可能性。第 8.1.1 至 8.1.9 条相互独立。
  //   8.2. 您理解并同意，我们不对因以下任何一种情况造成的任何损害承担责任：
  //   8.2.1. 我们有合理理由相信您的具体交易可能存在重大违法或违约行为。
  //   8.2.2. 我们有合理理由相信您在本网站上的行为涉嫌违法或不道德。
  //   8.2.3. 通过本网站的服务或替代行为购买或获取任何数据、信息或交易而产生的费用和损失。
  //   8.2.4. 您对本网站服务的误解。
  //   8.2.5. 任何非我们造成的与本网站提供的服务有关的其他损失。
  //   8.3. 我们负责维护信息网络设备、信息网络连接故障、计算机、通信或其他系统故障、电源故障、天气原因、事故、罢工、劳资纠纷、骚乱、起义、骚乱、生产力或生产材料不足、火灾，洪水，风暴，爆炸，战争，银行或其他合作伙伴原因，数字资产市场崩溃，政府行为，司法或行政命令，其他我们无法控制或无法控制的行为，或第三方我们不承担因原因导致无法服务或延迟服务的任何责任，以及您的损失。
  //   8.4. 我们不能保证本网站所包含的所有信息、程序、文本等都是完全安全的，不受病毒、木马等恶意程序的干扰和破坏，因此您登录、使用本网站的任何服务本网站或下载和使用任何下载。程序、信息、数据等是您个人的决定，您承担风险和可能的损失。
  //   8.5. 我们对与本网站链接的任何第三方网站的任何信息、产品和服务，以及任何其他形式的非我们主体的内容不作任何保证和承诺。如果您使用第三方网站提供的任何服务，信息和产品是您个人的决定，您承担由此产生的一切责任。
  //   8.6. 我们对您使用本网站的服务不作任何明示或暗示的保证，包括但不限于本网站所提供服务的适用性、无错误或遗漏、连续性、准确性、可靠性以及对特定用途的适用性目的 。同时，我们对本网站提供的服务所涉及的技术和信息的有效性、准确性、正确性、可靠性、质量、稳定性、完整性和及时性不作任何承诺和保证。是否登录或使用本网站提供的服务是您个人的决定，风险和可能的损失由您自行承担。我们不对数字资产的市场、价值和价格做出任何明示或暗示的保证。您了解并理解数字资产市场不稳定，价格和价值随时可能波动或崩盘。交易数字资产是您个人的自由选择和决定风险和可能的损失由您自己承担。
  //   8.7. 我们在本协议中规定的保证和承诺是我们对本协议和本网站提供的服务的唯一保证和声明，并取代任何以其他书面或口头、明示或暗示的方式和方法产生的保证和承诺。所有这些保证和声明仅代表我们自己的承诺和保证，并不保证任何第三方会遵守本协议中的保证和承诺。
  //   8.8. 我们不放弃我们在本协议中未提及的在适用法律的最大范围内限制、免除或抵消我们的损害赔偿责任的任何权利。
  //   8.9. 在您注册后，您承认我们按照本协议规定的规则进行任何操作，由此产生的任何风险均由您承担。
  // '
};
